{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3136, "word_counts": "{\"kamera\": 21, \"inampenda\": 1, \"sana\": 660, \"kwenye\": 166, \"sinema\": 321, \"hi\": 435, \"ukadiriaji\": 3, \"daraja\": 1, \"z\": 1, \"kumbuka\": 1, \"maonyesho\": 17, \"ni\": 857, \"mbaya\": 184, \"kwamba\": 200, \"hata\": 139, \"mama\": 10, \"wa\": 633, \"mwigizaji\": 18, \"akatoa\": 1, \"binti\": 4, \"yake\": 86, \"kati\": 43, \"ya\": 1511, \"show\": 3, \"jambo\": 85, \"la\": 137, \"kipumbavu\": 11, \"zaidi\": 297, \"watu\": 74, \"waliofikiri\": 1, \"kuna\": 40, \"volkeno\": 2, \"ndani\": 50, \"los\": 5, \"e\": 3, \"malaikaes\": 1, \"naipenda\": 7, \"kichwa\": 41, \"changu\": 20, \"na\": 1738, \"kuweka\": 9, \"cha\": 223, \"rangi\": 41, \"bulu\": 13, \"jastra\": 3, \"kizuri\": 36, \"kidokezo\": 1, \"sikio\": 30, \"kitu\": 105, \"kustarehesha\": 8, \"ukweli\": 9, \"filamu\": 272, \"hiyo\": 204, \"hadithi\": 53, \"nzuri\": 202, \"ajabu\": 60, \"kuhusu\": 33, \"wawili\": 17, \"wanaofuatia\": 1, \"ndoto\": 2, \"zao\": 12, \"nitapatia\": 1, \"mwenye\": 75, \"kutua\": 3, \"akatulia\": 2, \"chakula\": 123, \"kilikuwa\": 67, \"hizi\": 14, \"njama\": 17, \"mlizo\": 1, \"panga\": 2, \"mjini\": 7, \"mpate\": 1, \"kuwatoa\": 1, \"wenyewe\": 5, \"zuri\": 23, \"peke\": 37, \"mhudumu\": 10, \"wetu\": 18, \"alikuwa\": 70, \"kusaidia\": 5, \"alihakikisha\": 1, \"klody\": 1, \"miys\": 1, \"anakuja\": 1, \"mke\": 8, \"wangu\": 47, \"aliagiza\": 2, \"mchuzi\": 8, \"kamba\": 5, \"mti\": 3, \"uwe\": 8, \"uvuguvugu\": 1, \"basi\": 25, \"usiende\": 2, \"huko\": 22, \"ikiwa\": 75, \"unatafuta\": 6, \"mnunuzi\": 4, \"mwangalifu\": 2, \"ili\": 76, \"kuwa\": 202, \"mkweli\": 1, \"wewe\": 5, \"upumbavu\": 3, \"isiyo\": 21, \"kushangaza\": 29, \"ujinga\": 9, \"hawatafaidika\": 1, \"kwa\": 967, \"sababu\": 99, \"pesa\": 37, \"ulizo\": 1, \"nazo\": 3, \"huduma\": 34, \"ilikuwa\": 170, \"unajihisi\": 1, \"vizuri\": 120, \"unaposhughulika\": 1, \"wengine\": 23, \"kutisha\": 29, \"muziki\": 28, \"mzuri\": 77, \"pamoja\": 36, \"toleo\": 1, \"shirley\": 1, \"jones\": 1, \"njia\": 59, \"unaonekana\": 2, \"usiku\": 17, \"mwisho\": 41, \"ulioinua\": 1, \"jaribu\": 3, \"hatuji\": 1, \"au\": 63, \"chini\": 58, \"kiasi\": 34, \"ziada\": 7, \"ambacho\": 31, \"ninava\": 1, \"hapo\": 26, \"awali\": 16, \"lakini\": 196, \"badaye\": 7, \"kilitupwa\": 1, \"kilikwaruza\": 1, \"langu\": 19, \"ilinifurahisha\": 1, \"usipoteze\": 11, \"yako\": 18, \"nakala\": 2, \"fujo\": 3, \"kubwa\": 102, \"linalopotoka\": 1, \"nilifurahia\": 13, \"kula\": 23, \"hapa\": 110, \"chombo\": 10, \"sauti\": 97, \"kweli\": 86, \"hunasa\": 1, \"kini\": 2, \"vyeo\": 2, \"vya\": 90, \"bei\": 63, \"vinafanya\": 1, \"kazi\": 149, \"nyingi\": 73, \"nilirudi\": 2, \"muda\": 67, \"sa\": 33, \"pia\": 108, \"tatizo\": 16, \"jipya\": 4, \"pa\": 24, \"mbuzi\": 1, \"alitamba\": 1, \"ju\": 113, \"nyama\": 29, \"kuguna\": 1, \"ladha\": 34, \"gani\": 11, \"nilifikiria\": 1, \"uigizaji\": 3, \"wake\": 47, \"ulikuwa\": 43, \"ustadi\": 9, \"nikiwa\": 14, \"melvile\": 1, \"iliyo\": 22, \"bora\": 167, \"kutia\": 6, \"alama\": 9, \"theluji\": 1, \"yawezekana\": 2, \"ndio\": 28, \"uliopata\": 1, \"kusikiwa\": 1, \"niliachwa\": 2, \"kumwa\": 2, \"tumbo\": 4, \"kuhisi\": 3, \"mgonjwa\": 7, \"siku\": 38, \"nzima\": 7, \"hakika\": 52, \"kauli\": 3, \"letwa\": 1, \"mjumbe\": 1, \"hishima\": 1, \"hilo\": 53, \"linaruhusu\": 1, \"uwezekano\": 3, \"vitabu\": 5, \"viwili\": 8, \"tarehe\": 3, \"wakati\": 145, \"uleule\": 3, \"bada\": 60, \"kwanza\": 42, \"je\": 3, \"lisilofa\": 1, \"kupoteza\": 18, \"wako\": 29, \"watoto\": 16, \"uzito\": 10, \"angalau\": 8, \"walipitisha\": 1, \"utaratibu\": 6, \"yetu\": 19, \"kikiwasili\": 1, \"ikajulikana\": 1, \"shughuli\": 7, \"lazima\": 36, \"nitumie\": 3, \"vibweta\": 1, \"vidogo\": 7, \"masikio\": 13, \"vilivyoandaliwa\": 1, \"vinabaki\": 1, \"kifa\": 31, \"kabisa\": 115, \"mkononi\": 29, \"bila\": 73, \"malipo\": 7, \"niseme\": 2, \"nimeiga\": 1, \"sehemu\": 72, \"ninajikuta\": 1, \"nikizitazama\": 1, \"tena\": 69, \"hufanya\": 35, \"nilinunua\": 12, \"ajili\": 73, \"yangu\": 100, \"naye\": 7, \"betri\": 47, \"epuka\": 8, \"gharama\": 12, \"zote\": 34, \"msemaji\": 3, \"huyu\": 16, \"simu\": 175, \"blu\": 8, \"kijivu\": 2, \"pitio\": 2, \"hili\": 48, \"limepitwa\": 1, \"ninafikiria\": 2, \"dada\": 4, \"moja\": 142, \"iliyowahi\": 3, \"kutengenezwa\": 5, \"ninashanga\": 1, \"kuona\": 54, \"jinsi\": 65, \"nilivyokatishwa\": 1, \"tama\": 36, \"ilipata\": 3, \"mahali\": 102, \"aksidenti\": 1, \"isingeweza\": 1, \"furaha\": 29, \"zinanguka\": 2, \"urahisi\": 17, \"najua\": 5, \"mchezaji\": 3, \"kulipwa\": 1, \"asiyedhibiti\": 1, \"mandishi\": 17, \"kitendo\": 7, \"hicho\": 38, \"kibaya\": 20, \"kama\": 208, \"herufi\": 6, \"mara\": 97, \"rave\": 2, \"zinapitia\": 1, \"naweza\": 12, \"kusubiri\": 1, \"kile\": 27, \"kinachosababisha\": 1, \"kukata\": 5, \"bidha\": 52, \"kuliko\": 52, \"ile\": 36, \"verizon\": 6, \"mvulana\": 3, \"nafu\": 12, \"niliona\": 12, \"ninaipendekeza\": 1, \"ukitazama\": 1, \"faraja\": 4, \"ndogo\": 22, \"waigizaji\": 20, \"wachezao\": 1, \"kila\": 111, \"wakiwa\": 8, \"madaraka\": 1, \"yao\": 24, \"paper\": 3, \"size\": 3, \"mimi\": 66, \"si\": 91, \"mtengeneza\": 2, \"wala\": 15, \"mkurugenzi\": 14, \"ningeficha\": 1, \"mchangani\": 1, \"ningetumia\": 2, \"chochote\": 33, \"fedha\": 9, \"nilikuwa\": 34, \"nimeketi\": 2, \"gari\": 21, \"huku\": 19, \"kitanda\": 1, \"kikiwa\": 3, \"mshipi\": 2, \"kikipoteza\": 1, \"ishara\": 7, \"zafa\": 2, \"ncha\": 5, \"tatu\": 12, \"za\": 231, \"dakika\": 35, \"edium\": 1, \"melodrama\": 1, \"zilizo\": 9, \"tupu\": 4, \"zenye\": 43, \"kuogofya\": 6, \"zikiharibu\": 1, \"mwandiko\": 4, \"hisi\": 5, \"yenye\": 124, \"kuzama\": 1, \"bwana\": 3, \"mkubwa\": 42, \"mwema\": 1, \"waliokuwa\": 4, \"wakifikiri\": 1, \"viungo\": 6, \"vikubwa\": 8, \"nguruwe\": 3, \"haina\": 15, \"michoro\": 5, \"ukombozi\": 1, \"rikman\": 1, \"stowe\": 1, \"wanaigiza\": 1, \"majukumu\": 3, \"wandishi\": 3, \"katika\": 245, \"simulizi\": 4, \"mwandishi\": 11, \"ambaye\": 33, \"labda\": 35, \"ameandika\": 2, \"trakti\": 2, \"uchochezi\": 1, \"mrefu\": 26, \"tangu\": 13, \"nilipotumbuizwa\": 1, \"ubora\": 35, \"makosa\": 2, \"mengi\": 29, \"mwendelezo\": 3, \"ambayo\": 114, \"mtumiaji\": 2, \"alieleza\": 1, \"magari\": 8, \"tofauti\": 27, \"gereji\": 1, \"humfurahisha\": 1, \"yule\": 15, \"aliyenijia\": 1, \"uhakika\": 10, \"nywele\": 4, \"uso\": 6, \"hubadilika\": 2, \"badilika\": 4, \"kutoka\": 75, \"mandhari\": 26, \"hadi\": 24, \"nyingine\": 34, \"utumishi\": 48, \"mkamilifu\": 3, \"hali\": 40, \"familia\": 18, \"sura\": 17, \"kwelikweli\": 10, \"drama\": 5, \"kusisimua\": 6, \"karamu\": 5, \"imeja\": 3, \"tuli\": 2, \"kufurahisha\": 18, \"kuchekesha\": 29, \"kuigiza\": 9, \"ilipaswa\": 2, \"kuwekwa\": 4, \"kulala\": 4, \"milele\": 3, \"kabiliana\": 1, \"yale\": 6, \"unayopokea\": 1, \"sikuweza\": 4, \"kufikiria\": 8, \"kumaliza\": 6, \"tabasamu\": 3, \"usoni\": 5, \"mwangu\": 11, \"kunda\": 2, \"trilogy\": 1, \"shabiki\": 4, \"safu\": 9, \"mtindo\": 9, \"ane\": 1, \"rice\": 1, \"unyeti\": 1, \"matibabu\": 3, \"ilichukua\": 5, \"min\": 3, \"kupata\": 34, \"shagi\": 1, \"maziwa\": 2, \"yalikuwa\": 9, \"tu\": 149, \"chokoleti\": 1, \"vigumu\": 15, \"kuamua\": 2, \"pande\": 3, \"hizo\": 33, \"zilikuwa\": 29, \"tulikuwa\": 11, \"tumengolewa\": 1, \"styrofoam\": 1, \"hatukutaka\": 1, \"kuzila\": 1, \"kuogopa\": 2, \"wagonjwa\": 4, \"latumaini\": 1, \"matokeo\": 21, \"haya\": 13, \"huwa\": 16, \"kazini\": 1, \"mtu\": 99, \"fulani\": 28, \"awezaye\": 1, \"kupika\": 1, \"aweza\": 3, \"kuingia\": 8, \"ilimchukua\": 1, \"kutuleta\": 2, \"hundi\": 2, \"tulipoiomba\": 1, \"iligundua\": 1, \"rahisi\": 42, \"kutengeneza\": 13, \"kutumia\": 46, \"siwezi\": 18, \"kuamini\": 5, \"walikubali\": 1, \"kufanya\": 56, \"unahitaji\": 3, \"upate\": 4, \"kitabu\": 13, \"chako\": 6, \"kuanzia\": 3, \"unapofungua\": 1, \"maisha\": 33, \"mafupi\": 3, \"wahusika\": 39, \"walikuwa\": 19, \"jukwa\": 5, \"kuzwa\": 1, \"kulikuwa\": 14, \"majaribio\": 2, \"machache\": 7, \"huruma\": 4, \"kuwapa\": 1, \"kina\": 7, \"kirefu\": 2, \"haikufanya\": 8, \"mpango\": 7, \"wote\": 47, \"uliobaki\": 1, \"karibu\": 32, \"tukingojea\": 1, \"saladi\": 16, \"tulipongamua\": 1, \"ikifika\": 1, \"wowote\": 20, \"karibuni\": 17, \"mlipuko\": 3, \"mizinga\": 2, \"gesi\": 2, \"mwishoni\": 9, \"kuchosha\": 11, \"ambazo\": 31, \"zimewahi\": 2, \"kuonekana\": 13, \"jukumu\": 2, \"lake\": 8, \"lilitimizwa\": 1, \"linapatana\": 2, \"hivi\": 58, \"ndoano\": 1, \"haihitaji\": 1, \"kutumiwa\": 11, \"huelekezwa\": 1, \"kupitia\": 9, \"kijia\": 2, \"zako\": 11, \"tulingoja\": 2, \"thelathini\": 1, \"tuketi\": 1, \"ingawa\": 22, \"meza\": 8, \"wakingoja\": 1, \"nilipigwa\": 2, \"butwa\": 1, \"hakuna\": 42, \"zinazonyesha\": 3, \"taslimu\": 1, \"nimevunjika\": 1, \"moyo\": 39, \"kujiuliza\": 2, \"ingekuwaje\": 1, \"orodha\": 10, \"fupi\": 9, \"vitu\": 24, \"kale\": 3, \"oscar\": 5, \"marufu\": 12, \"nyumba\": 14, \"athari\": 9, \"kucheka\": 1, \"christopher\": 1, \"ecleston\": 1, \"alipochukua\": 1, \"udhibiti\": 1, \"tardis\": 1, \"mic\": 2, \"haifanyi\": 3, \"bado\": 46, \"marefu\": 3, \"kutosha\": 36, \"nyembe\": 1, \"marola\": 1, \"vi\": 2, \"vibonyezo\": 2, \"viweje\": 1, \"nyakati\": 12, \"hufikia\": 1, \"vifungo\": 5, \"visivyofa\": 1, \"sifa\": 16, \"imara\": 6, \"haijawahi\": 2, \"kamwe\": 27, \"matatizo\": 12, \"makubwa\": 16, \"nayo\": 21, \"kidogo\": 44, \"upendeleo\": 1, \"mchezo\": 26, \"usemi\": 1, \"hisia\": 19, \"madhimisho\": 1, \"uzalendo\": 2, \"ambao\": 45, \"unasisitiza\": 1, \"john\": 2, \"garfield\": 2, \"an\": 1, \"revere\": 1, \"lili\": 2, \"plmer\": 1, \"wiliam\": 2, \"conrad\": 1, \"canada\": 2, \"le\": 1, \"kutayarishwa\": 1, \"kuwahi\": 6, \"nema\": 3, \"skrinijames\": 1, \"wong\": 1, \"howe\": 1, \"imejaribu\": 1, \"kebo\": 4, \"kompyuta\": 13, \"kuchezea\": 5, \"huridhisha\": 1, \"wasikilizaji\": 5, \"huharibu\": 2, \"zake\": 18, \"wenye\": 79, \"ubaridi\": 6, \"isiyotabirika\": 3, \"akagiza\": 1, \"glolish\": 1, \"mufin\": 1, \"iliyochomwa\": 3, \"chomwa\": 1, \"izuke\": 1, \"mwendeshaji\": 2, \"mku\": 12, \"kusema\": 25, \"tulipoishi\": 1, \"kabla\": 20, \"kutembea\": 1, \"alitazamia\": 1, \"liwe\": 3, \"akavunjika\": 2, \"upesi\": 2, \"viwango\": 6, \"wasioweza\": 1, \"kufunguliwa\": 1, \"viazi\": 9, \"vile\": 28, \"havionekani\": 1, \"maneno\": 16, \"yanayokera\": 1, \"yanaumiza\": 1, \"ninajaribu\": 1, \"kusukuma\": 1, \"pachache\": 2, \"ambapo\": 23, \"ningekuwa\": 2, \"vingi\": 9, \"badala\": 10, \"hivyo\": 65, \"bahati\": 7, \"fadhila\": 1, \"yoyote\": 45, \"utengenezaji\": 6, \"ilipotea\": 1, \"hati\": 12, \"kusikitisha\": 20, \"imekula\": 1, \"kadha\": 21, \"kitamu\": 13, \"niliweka\": 2, \"maelezo\": 7, \"nyeusi\": 10, \"nina\": 9, \"nyekundu\": 4, \"kinachofanya\": 2, \"madili\": 5, \"upigaji\": 3, \"picha\": 66, \"usio\": 8, \"kosa\": 6, \"mundo\": 8, \"uhariri\": 3, \"utaftaji\": 1, \"brian\": 2, \"keith\": 1, \"aliyethamini\": 1, \"kucheza\": 7, \"historia\": 11, \"uonevu\": 1, \"tedy\": 1, \"wazi\": 28, \"umo\": 1, \"i\": 23, \"mraibu\": 1, \"mazuri\": 19, \"leo\": 12, \"upendo\": 19, \"shaka\": 34, \"inayostahili\": 2, \"kuonwa\": 2, \"wapaza\": 1, \"nani\": 11, \"mpya\": 20, \"tv\": 4, \"alichukua\": 1, \"mwendo\": 11, \"kufikia\": 12, \"hatua\": 13, \"maji\": 12, \"kuvunjika\": 2, \"kikubwa\": 22, \"mawasiliano\": 2, \"vitumbuizo\": 1, \"usimamizi\": 2, \"dataoh\": 1, \"hakikisha\": 2, \"utendaji\": 10, \"kupatana\": 1, \"data\": 2, \"ghali\": 5, \"ilipwavyo\": 1, \"kurudi\": 11, \"bq\": 1, \"nyepesi\": 10, \"kujitanguliza\": 1, \"kuambia\": 1, \"uma\": 3, \"wanarudia\": 1, \"zamani\": 8, \"sinemakographyif\": 1, \"inaweza\": 6, \"kuitwa\": 2, \"inayochekwa\": 1, \"huyo\": 32, \"maskani\": 3, \"yatakuwa\": 3, \"moto\": 21, \"hawiya\": 3, \"hauna\": 4, \"chuki\": 4, \"chema\": 3, \"nafurahi\": 3, \"inunue\": 2, \"inavutia\": 5, \"nadhani\": 17, \"kustajabisha\": 10, \"madondo\": 1, \"vyake\": 4, \"nilifurahi\": 3, \"ningeweza\": 8, \"kuchukua\": 4, \"holi\": 3, \"zangu\": 20, \"zilizofunikwa\": 1, \"matunda\": 3, \"blackbery\": 2, \"khao\": 1, \"soi\": 1, \"kisichopaswa\": 1, \"kuliwa\": 3, \"wanaopenda\": 2, \"bizari\": 2, \"sokoni\": 3, \"hio\": 1, \"habari\": 19, \"njema\": 5, \"lo\": 1, \"namna\": 7, \"zile\": 6, \"miaka\": 53, \"hasa\": 37, \"zinanza\": 1, \"polepole\": 18, \"vituo\": 1, \"mazingira\": 7, \"tulifurahishwa\": 1, \"angahewa\": 3, \"isiyovutia\": 1, \"anayeishi\": 1, \"utamaduni\": 1, \"baridi\": 14, \"kali\": 21, \"inayo\": 6, \"mp\": 2, \"bafu\": 3, \"jicho\": 1, \"lisilo\": 5, \"kasoro\": 15, \"ninapendekeza\": 8, \"anayependa\": 6, \"pisi\": 1, \"mno\": 15, \"mtoto\": 14, \"mnamo\": 3, \"mgeni\": 2, \"nilipenda\": 26, \"iwe\": 13, \"kushikilia\": 1, \"nilisisimuka\": 1, \"hiki\": 54, \"nilifikiri\": 4, \"chenye\": 37, \"kuvutia\": 28, \"lilichezwa\": 1, \"haikuweza\": 1, \"kuzimwa\": 1, \"haikuwa\": 19, \"plagi\": 4, \"inayoweza\": 2, \"kurekebishwa\": 1, \"tukio\": 7, \"makunjo\": 1, \"lililo\": 3, \"zito\": 2, \"huteleza\": 1, \"sikioni\": 3, \"kipande\": 17, \"takataka\": 21, \"kilivyowahi\": 1, \"kutolewa\": 2, \"imenishinda\": 1, \"zinazodaiwa\": 1, \"malum\": 4, \"nk\": 5, \"kasha\": 2, \"kokwa\": 5, \"harufu\": 3, \"mchanganyiko\": 4, \"soko\": 1, \"chafu\": 5, \"samaki\": 9, \"bomba\": 3, \"machafu\": 3, \"iliambiwa\": 1, \"waziwazi\": 3, \"francis\": 1, \"ford\": 1, \"copola\": 1, \"mapema\": 8, \"hufunguka\": 1, \"kuwacha\": 1, \"kukuza\": 1, \"nilisahau\": 2, \"jangu\": 1, \"project\": 1, \"strond\": 1, \"fausa\": 1, \"aurvg\": 1, \"akiwa\": 13, \"daraka\": 1, \"kusumbua\": 2, \"haelewi\": 1, \"alipokuwa\": 3, \"anafanyia\": 1, \"nini\": 20, \"yeye\": 36, \"hutenda\": 1, \"mema\": 4, \"sikutarajia\": 2, \"vifa\": 12, \"miongoni\": 5, \"mwa\": 9, \"wasani\": 1, \"wanaoibukia\": 1, \"wanaoendelea\": 1, \"kuvumisha\": 1, \"kumtukuza\": 2, \"mungu\": 10, \"mitindo\": 4, \"kizazi\": 1, \"kipya\": 6, \"inayoendelea\": 1, \"kuchangamsha\": 1, \"wengi\": 14, \"haraka\": 35, \"ikitenda\": 1, \"wastani\": 6, \"bajeti\": 7, \"uwezavyo\": 1, \"unaweza\": 15, \"kusahau\": 3, \"vinavyotegemeza\": 1, \"teknolojia\": 3, \"endeleza\": 1, \"amazon\": 8, \"kutamauka\": 3, \"imetokezwa\": 1, \"watengenezaji\": 2, \"sacot\": 1, \"vandiver\": 1, \"hapajapatana\": 1, \"uruduku\": 1, \"wao\": 23, \"umepandwa\": 1, \"kupita\": 12, \"kutenda\": 8, \"ujumla\": 18, \"kwaweza\": 1, \"kiwango\": 22, \"usawaziko\": 2, \"kamili\": 7, \"kutotenda\": 1, \"ifavyo\": 2, \"mirormask\": 1, \"jana\": 2, \"uzoefu\": 12, \"usioridhisha\": 1, \"umbo\": 6, \"halisi\": 31, \"kumwona\": 2, \"anthony\": 1, \"quin\": 2, \"akicheza\": 2, \"farasi\": 1, \"kicha\": 5, \"ulisikitisha\": 1, \"ungeweza\": 8, \"kuhesabu\": 1, \"vipande\": 15, \"vilivyokuwa\": 2, \"kisanduku\": 6, \"vilikuwa\": 12, \"nyumbani\": 13, \"mabawa\": 4, \"makavu\": 2, \"niliosema\": 1, \"uid\": 1, \"ulimruhusu\": 1, \"aende\": 3, \"mshika\": 1, \"muaji\": 3, \"kinavunjika\": 1, \"plastiki\": 5, \"sakafu\": 1, \"mbao\": 6, \"iliyozeka\": 1, \"mwitu\": 2, \"inashauriwa\": 1, \"mashabiki\": 12, \"gialo\": 2, \"haikubaliki\": 1, \"muigizaji\": 5, \"kiume\": 7, \"anayependwa\": 1, \"sasa\": 49, \"zimekuwa\": 3, \"kivutio\": 3, \"rika\": 1, \"unasahau\": 1, \"wateja\": 14, \"kaimu\": 12, \"blah\": 1, \"msiba\": 2, \"kijinga\": 12, \"kuhariri\": 3, \"ndiyo\": 24, \"nimeiona\": 1, \"ikikutatanisha\": 1, \"amependezwa\": 1, \"usinunue\": 11, \"askari\": 1, \"jeshi\": 2, \"dhoruba\": 1, \"kuweza\": 4, \"ndicho\": 4, \"hakifaulu\": 1, \"kingi\": 4, \"vegas\": 8, \"nahisi\": 3, \"nimedanganywa\": 1, \"fursa\": 3, \"kwenda\": 29, \"mchele\": 4, \"kampuni\": 11, \"palikuwa\": 2, \"safi\": 13, \"kilistahili\": 2, \"msimamizi\": 6, \"huonekana\": 12, \"akifanya\": 2, \"ajali\": 2, \"dogo\": 3, \"lenye\": 25, \"kushusha\": 1, \"ambalo\": 15, \"huchochea\": 1, \"halikufundishi\": 1, \"tayari\": 8, \"unajua\": 2, \"ubaguzi\": 5, \"mambo\": 44, \"mabaya\": 19, \"imetoa\": 1, \"nyota\": 23, \"hu\": 47, \"wimbo\": 8, \"umetolewa\": 1, \"una\": 5, \"maudhui\": 2, \"kueleweka\": 4, \"atuhurumie\": 1, \"amen\": 1, \"nilikula\": 2, \"mbili\": 35, \"ziara\": 5, \"salmoni\": 2, \"nafikiri\": 12, \"chapasa\": 2, \"umbile\": 1, \"vyote\": 14, \"vilikosekana\": 1, \"kiamsha\": 8, \"kinywa\": 11, \"kilitenganishwa\": 1, \"wonyesho\": 8, \"mkate\": 9, \"unga\": 5, \"uliopakwa\": 1, \"sukari\": 1, \"haikuonyesha\": 1, \"pana\": 6, \"zilizokuwa\": 2, \"nzito\": 4, \"ukurasa\": 2, \"akigeuka\": 1, \"kukusudia\": 4, \"mcheshi\": 2, \"kigingi\": 1, \"mboga\": 8, \"kijani\": 4, \"kibichi\": 3, \"mioyo\": 2, \"michikichi\": 2, \"mistari\": 6, \"dhaifu\": 8, \"kisa\": 10, \"wabaya\": 5, \"burudani\": 3, \"kupendeza\": 47, \"pembe\": 4, \"hupendekezwa\": 1, \"waliponiambia\": 1, \"twende\": 1, \"baba\": 9, \"huenda\": 12, \"mojawapo\": 9, \"kuogopesha\": 3, \"kutokezwa\": 1, \"korosho\": 2, \"tutaepuka\": 1, \"safari\": 11, \"inayofuata\": 2, \"kuelekea\": 5, \"vega\": 4, \"sikutambua\": 1, \"hayo\": 17, \"yalivyo\": 1, \"hakuweza\": 1, \"ninaitumia\": 1, \"neno\": 12, \"kutiliwa\": 1, \"chumvi\": 5, \"matusi\": 1, \"wanaopiga\": 1, \"mwaka\": 17, \"inatupa\": 1, \"mana\": 19, \"hayajawahi\": 1, \"mapambano\": 1, \"wanadamu\": 4, \"yame\": 1, \"deni\": 1, \"wachache\": 4, \"wanapendeza\": 2, \"unawajali\": 1, \"jumla\": 5, \"nipitisha\": 1, \"kinachofa\": 2, \"usioweza\": 1, \"kustahimili\": 2, \"nguvu\": 23, \"calpop\": 1, \"ilipikwa\": 2, \"nilijikuta\": 3, \"nikifikia\": 1, \"kilele\": 1, \"karatasi\": 3, \"kutazama\": 33, \"kotherbo\": 1, \"ione\": 4, \"msingi\": 11, \"nilitupa\": 2, \"nje\": 27, \"dirisha\": 1, \"nakubaliana\": 1, \"jesica\": 1, \"uwezo\": 18, \"kungoa\": 2, \"vilevile\": 8, \"miwili\": 5, \"mkataba\": 1, \"ninachukia\": 3, \"sitarudi\": 1, \"sitapendekeza\": 1, \"yeyote\": 44, \"baya\": 8, \"kuimba\": 2, \"tayls\": 1, \"lilikuwa\": 26, \"aibu\": 12, \"tumia\": 3, \"pengine\": 6, \"nilipendezwa\": 4, \"ambavyo\": 15, \"mgomba\": 1, \"vumbi\": 1, \"akae\": 1, \"mwana\": 3, \"rafiki\": 9, \"alipenda\": 4, \"aina\": 41, \"tartar\": 1, \"ninazitafsiri\": 1, \"mitano\": 3, \"kuchukiza\": 7, \"akili\": 27, \"ninaweza\": 2, \"kukuhakikishia\": 1, \"umekatishwa\": 1, \"kuruhusu\": 2, \"thamani\": 14, \"duni\": 11, \"uzalishaji\": 2, \"chumba\": 6, \"bad\": 1, \"majadiliano\": 2, \"kuendelea\": 7, \"vibe\": 3, \"mkahawa\": 19, \"washindani\": 2, \"wameshinda\": 1, \"napenda\": 13, \"kimoja\": 3, \"seli\": 2, \"bla\": 1, \"nilipoteza\": 4, \"upambaji\": 1, \"krek\": 3, \"krimu\": 3, \"tamu\": 20, \"inashangaza\": 1, \"ilitengenezwa\": 3, \"wamiliki\": 2, \"duka\": 9, \"wanahitaji\": 1, \"kuacha\": 5, \"wanobo\": 1, \"wafungie\": 1, \"huwezi\": 11, \"sahau\": 1, \"pazuri\": 10, \"kustarehe\": 1, \"punda\": 1, \"bia\": 5, \"sawa\": 18, \"lile\": 5, \"wametaja\": 1, \"ina\": 25, \"waku\": 7, \"mwelekezi\": 2, \"stadi\": 2, \"aliye\": 9, \"hewani\": 4, \"zilipaswa\": 1, \"kufikiri\": 4, \"akajali\": 1, \"kufikilia\": 1, \"hakustareheki\": 1, \"kutuma\": 4, \"funguo\": 1, \"sio\": 27, \"pale\": 3, \"ninapotarajia\": 1, \"zifiki\": 1, \"kilitoka\": 1, \"vileo\": 1, \"vilichukua\": 1, \"kwanini\": 2, \"nilipa\": 1, \"sijui\": 7, \"nianzie\": 2, \"wapi\": 4, \"mstari\": 11, \"pili\": 11, \"kupanga\": 2, \"haueleweki\": 2, \"uhusiano\": 12, \"ule\": 11, \"kushtua\": 3, \"hujenga\": 1, \"maharagwe\": 2, \"yaliyoharibika\": 1, \"yalikuja\": 1, \"mlo\": 12, \"yalikaushwa\": 1, \"kusagwa\": 1, \"bland\": 8, \"halifanyi\": 3, \"europe\": 1, \"astia\": 1, \"nyinyi\": 4, \"laini\": 10, \"yenu\": 2, \"iliyopita\": 11, \"peremende\": 1, \"sijawai\": 2, \"pata\": 2, \"gai\": 1, \"akioa\": 1, \"bibi\": 2, \"yote\": 32, \"sianamzaliahe\": 1, \"nengereni\": 1, \"cia\": 1, \"maitho\": 1, \"kari\": 1, \"ninawashukuru\": 1, \"samahani\": 1, \"kuipendekeza\": 3, \"natumai\": 1, \"james\": 3, \"cox\": 1, \"anaweza\": 7, \"kugeuza\": 2, \"urefu\": 2, \"kutushinda\": 1, \"kukatisha\": 3, \"mbali\": 18, \"uhalisi\": 2, \"kujali\": 1, \"inashindwa\": 6, \"kilichokatika\": 1, \"ninampenda\": 1, \"sushi\": 12, \"ninampata\": 1, \"kabuki\": 1, \"akilemewa\": 1, \"muhimu\": 12, \"sivyo\": 1, \"tulimtazama\": 1, \"akishughulikia\": 1, \"nyinginezo\": 3, \"kutupuza\": 1, \"napendekeza\": 6, \"anayependezwa\": 1, \"mashairi\": 3, \"siasa\": 2, \"papanese\": 1, \"seti\": 4, \"iliyoundwa\": 1, \"mahsusi\": 1, \"imeangaziwa\": 1, \"raia\": 2, \"european\": 2, \"kikwazo\": 1, \"mwanafunzi\": 1, \"yaliyonwa\": 4, \"niliyokuwa\": 1, \"nikishi\": 1, \"ngambo\": 2, \"kuchangamana\": 1, \"mataifa\": 1, \"mengine\": 6, \"marafiki\": 8, \"aligusia\": 1, \"chache\": 15, \"ninamini\": 6, \"anapaswa\": 5, \"afrika\": 4, \"kusini\": 7, \"wanaelewa\": 2, \"kinachojaribiwa\": 2, \"mchakato\": 3, \"maridhiano\": 1, \"hakukuwa\": 10, \"arusi\": 1, \"ilitayarishwa\": 1, \"cifi\": 2, \"kawaida\": 30, \"alivunjika\": 3, \"kudhi\": 3, \"msichana\": 11, \"kufunika\": 3, \"rita\": 2, \"nyasi\": 1, \"kavuworth\": 1, \"hutukuzwa\": 1, \"sam\": 1, \"shepard\": 1, \"baharini\": 8, \"mashoga\": 1, \"mazito\": 2, \"asanteni\": 4, \"izuru\": 1, \"mwingine\": 22, \"ukubwa\": 3, \"mdogo\": 9, \"walio\": 11, \"wangefikiri\": 1, \"inakosekana\": 1, \"humrembesha\": 1, \"kumfanya\": 3, \"awe\": 6, \"monica\": 2, \"kilifanya\": 2, \"kikavunjika\": 1, \"miezi\": 10, \"inafanya\": 14, \"iliyokuja\": 1, \"haikosi\": 1, \"kunipendeza\": 2, \"inanifanya\": 1, \"niwe\": 6, \"macho\": 11, \"ninapojaribu\": 1, \"kujaribu\": 10, \"kungamua\": 1, \"kilichopata\": 2, \"urafiki\": 20, \"alifanya\": 10, \"kumbukumbu\": 9, \"inayohusiana\": 1, \"lilitayarishwa\": 1, \"ukamilifu\": 1, \"huo\": 59, \"haukuwa\": 5, \"faida\": 7, \"jumba\": 4, \"liliunganishwa\": 1, \"kituo\": 9, \"petroli\": 1, \"alishi\": 1, \"shukrani\": 4, \"nipe\": 2, \"eneo\": 24, \"ilikufa\": 2, \"kichwani\": 2, \"kukudunga\": 1, \"kua\": 1, \"iliyofanywa\": 2, \"yameja\": 2, \"zisizosadikisha\": 1, \"zitandikwa\": 1, \"edward\": 2, \"vodorov\": 1, \"alitokeza\": 1, \"anaelekezwa\": 2, \"ean\": 1, \"negulesco\": 2, \"angetarajia\": 1, \"kwake\": 19, \"tamasha\": 3, \"wakatigerardo\": 1, \"anajaribu\": 2, \"kutafuta\": 3, \"huendelea\": 1, \"kukimbia\": 1, \"chake\": 6, \"yaliyo\": 10, \"iliyobaki\": 3, \"plasta\": 1, \"hucheza\": 3, \"haiwezi\": 5, \"kupenya\": 1, \"mifuatano\": 1, \"imefyonzwa\": 1, \"ashindwa\": 1, \"kutokeza\": 11, \"kutazamia\": 1, \"yawaje\": 2, \"itakapo\": 2, \"fika\": 4, \"roho\": 2, \"ko\": 2, \"pole\": 3, \"nashindwa\": 2, \"kupendekeza\": 7, \"haja\": 2, \"kuchunguza\": 3, \"halikulipia\": 1, \"nimewakatisha\": 1, \"nilio\": 1, \"nao\": 15, \"wakili\": 2, \"asiyefanya\": 1, \"ilinibidi\": 8, \"kuonja\": 5, \"mbalimbali\": 5, \"champu\": 1, \"chancakes\": 1, \"siagi\": 2, \"pecan\": 1, \"nimevalia\": 1, \"mavazi\": 3, \"kutendewa\": 2, \"kikatili\": 4, \"rge\": 1, \"releno\": 1, \"sahani\": 2, \"bahari\": 3, \"nimepata\": 12, \"yaliyomo\": 2, \"inatosha\": 1, \"kujaza\": 4, \"zingine\": 3, \"uwezapo\": 1, \"vibaya\": 22, \"kufanyia\": 3, \"tumesifu\": 1, \"wanaketi\": 1, \"lililotengwa\": 1, \"aki\": 2, \"jamanihawajui\": 1, \"kigerman\": 1, \"vivian\": 1, \"schiling\": 1, \"mh\": 1, \"itakuendesha\": 1, \"kupiga\": 13, \"wazimu\": 3, \"hunyonya\": 4, \"imejaribiwa\": 1, \"vidole\": 4, \"kilichopatikana\": 1, \"hutoshea\": 1, \"ulitikisa\": 1, \"ulimwengu\": 12, \"umwone\": 1, \"asiye\": 2, \"soketi\": 1, \"kijami\": 4, \"kimwili\": 1, \"kumi\": 8, \"nilianza\": 6, \"mawazo\": 6, \"mirija\": 1, \"inayozunguka\": 3, \"mfereji\": 1, \"ku\": 7, \"unatayarisha\": 1, \"wapya\": 3, \"uangalifu\": 3, \"hupata\": 3, \"mwingi\": 10, \"tabia\": 9, \"hazikuwa\": 1, \"nimekuwa\": 9, \"uliopita\": 6, \"umekuwa\": 2, \"sikuzote\": 14, \"kiungio\": 1, \"kusali\": 1, \"madoa\": 4, \"doa\": 2, \"kujenga\": 1, \"ndivyo\": 7, \"ilivyo\": 10, \"print\": 1, \"operation\": 1, \"status\": 1, \"ingependelea\": 1, \"maua\": 2, \"ngamia\": 1, \"kahawa\": 2, \"robela\": 1, \"haki\": 11, \"usitegeme\": 1, \"asili\": 8, \"nimewahi\": 7, \"ingeweza\": 5, \"kurudia\": 1, \"mateso\": 6, \"thamini\": 3, \"mume\": 4, \"tulikula\": 1, \"mchana\": 7, \"tulikatishwa\": 2, \"ndiko\": 3, \"kufuzu\": 3, \"kukubwa\": 2, \"maoni\": 10, \"mvyauso\": 1, \"ndiye\": 7, \"hajawahi\": 4, \"sufu\": 2, \"afadhali\": 2, \"chai\": 4, \"caroa\": 1, \"wakfu\": 1, \"bali\": 15, \"jani\": 2, \"pho\": 5, \"hawajali\": 1, \"robint\": 1, \"ryans\": 3, \"alichora\": 1, \"hakua\": 1, \"aliathirika\": 1, \"vita\": 7, \"iliyomfanya\": 1, \"anapojitahidi\": 1, \"umashuhuri\": 1, \"ushairi\": 4, \"anapotoa\": 1, \"iliyopotoshwa\": 1, \"yasiyo\": 9, \"unapata\": 6, \"mpitiaji\": 3, \"anaifafanua\": 1, \"usahihi\": 4, \"kisasa\": 2, \"juma\": 6, \"wana\": 14, \"yatatokea\": 2, \"programu\": 8, \"zilifanya\": 1, \"mwenyewe\": 12, \"mviringo\": 3, \"zinazofanyiza\": 1, \"vyangu\": 2, \"kungana\": 2, \"mtandao\": 15, \"intaneti\": 8, \"kutokea\": 3, \"panya\": 2, \"mykey\": 1, \"ndege\": 11, \"kimya\": 12, \"zikiwa\": 4, \"kamilifu\": 2, \"faux\": 1, \"inapendekezwa\": 2, \"madhehebu\": 2, \"kuwatazama\": 2, \"kuwaeleza\": 1, \"kukombolewa\": 1, \"ingekuwa\": 7, \"mifugo\": 1, \"utoaji\": 1, \"vidude\": 3, \"kuondoka\": 4, \"usisumbue\": 2, \"dukani\": 3, \"ndipo\": 6, \"inacha\": 1, \"kudumu\": 5, \"haukubaliki\": 1, \"uko\": 3, \"tulivu\": 1, \"ukaribialo\": 1, \"kusikia\": 10, \"ufupi\": 4, \"ilishangazwa\": 1, \"mfano\": 3, \"holilywod\": 1, \"ilivyotumiwa\": 1, \"kuwatumia\": 1, \"wanawake\": 6, \"kujifaidi\": 1, \"kifedha\": 1, \"nilipoiona\": 2, \"ukumbi\": 3, \"michezo\": 15, \"nilidhani\": 4, \"nitakuwa\": 1, \"kielelezo\": 1, \"thabiti\": 4, \"wazo\": 9, \"redioni\": 1, \"mtangazaji\": 1, \"tanzania\": 3, \"mitandao\": 1, \"alitamauka\": 2, \"lawama\": 1, \"yahitaji\": 1, \"mlangoni\": 1, \"pake\": 1, \"sikufikiri\": 1, \"magizo\": 4, \"yaliyotolewa\": 2, \"yalinisaidia\": 2, \"wah\": 2, \"ngoma\": 6, \"ilikua\": 1, \"imeshika\": 1, \"darasa\": 1, \"yanirudisha\": 1, \"nyuma\": 16, \"kweligenge\": 1, \"nenda\": 3, \"uiangalie\": 1, \"kutotegemeka\": 2, \"wema\": 12, \"adili\": 1, \"ulipotea\": 1, \"naomba\": 1, \"radhi\": 1, \"ununuzi\": 9, \"ililazimishwa\": 2, \"dharau\": 2, \"upotezaji\": 2, \"anabeba\": 1, \"linabonyeza\": 1, \"inayokufanya\": 1, \"ujiulize\": 1, \"kingedumu\": 1, \"imendelea\": 2, \"kushika\": 3, \"kiti\": 4, \"nivute\": 1, \"kuizima\": 1, \"ubao\": 2, \"ninapenda\": 9, \"scream\": 1, \"inaongoza\": 1, \"huona\": 3, \"ailiyah\": 2, \"akasha\": 2, \"zilizomlazimisha\": 1, \"dansi\": 11, \"nimepoteza\": 2, \"haitawahi\": 1, \"kuwambia\": 2, \"yaliyokuwa\": 2, \"yametendeka\": 1, \"laiti\": 10, \"nisingeli\": 1, \"mfanya\": 1, \"huingiza\": 1, \"lako\": 5, \"kuongeza\": 2, \"uwazi\": 2, \"hebu\": 2, \"fikiria\": 3, \"inayofanyika\": 1, \"kuangalia\": 3, \"nyongeza\": 4, \"tuliamuru\": 1, \"spinachi\": 1, \"parachichi\": 1, \"ziwe\": 1, \"huzuni\": 2, \"nguo\": 9, \"yenyewe\": 6, \"sufuri\": 3, \"hayavuti\": 1, \"hayajajengwa\": 1, \"glove\": 1, \"sinunui\": 1, \"haifai\": 4, \"iko\": 8, \"wanaizungumzia\": 1, \"wanashangazwa\": 1, \"nilipokea\": 2, \"imekuwa\": 5, \"kufadhaisha\": 1, \"tuliagiza\": 1, \"vyakula\": 16, \"vingine\": 5, \"vipya\": 2, \"tukakatishwa\": 1, \"jemaican\": 1, \"mojitos\": 1, \"hutoa\": 6, \"mshangao\": 1, \"inawezekana\": 2, \"mbele\": 11, \"kambi\": 2, \"kufurahia\": 5, \"mea\": 1, \"kungangana\": 1, \"kukupungia\": 1, \"mkono\": 11, \"hapakuwa\": 3, \"kulalamika\": 1, \"upande\": 24, \"unaoelekeza\": 3, \"majivuno\": 3, \"ninaipitia\": 1, \"sikufurahia\": 1, \"umati\": 3, \"umri\": 9, \"vinavyotajwa\": 1, \"ufafanuzi\": 1, \"havitiwi\": 1, \"hufaulu\": 1, \"asante\": 4, \"kuepuka\": 6, \"kifo\": 3, \"kuwaelimisha\": 1, \"vijana\": 4, \"tuhuma\": 2, \"kufadhaika\": 1, \"wasichana\": 2, \"walivyowashukia\": 1, \"mgodi\": 1, \"kristmas\": 2, \"ilinunua\": 1, \"nilichoshwa\": 2, \"kotekote\": 4, \"lote\": 4, \"bwawa\": 1, \"nafasi\": 6, \"itafungua\": 1, \"mazungumzo\": 20, \"umekuja\": 1, \"uteuzi\": 5, \"haikufanyi\": 1, \"uonekane\": 1, \"ninatumia\": 2, \"kuwasiliana\": 2, \"hatungeweza\": 3, \"kuizungumza\": 1, \"kipimio\": 1, \"kilichoangamizwa\": 1, \"kutokana\": 10, \"kutungwa\": 1, \"nilivutiwa\": 9, \"densi\": 1, \"natothi\": 1, \"hakistareheshwi\": 1, \"kinavyotoshea\": 1, \"sisi\": 10, \"kisha\": 18, \"nikabadilishana\": 1, \"ileile\": 1, \"iliyokuwa\": 9, \"hilohilo\": 2, \"ninaikosa\": 1, \"kutamani\": 1, \"waphiladelphia\": 1, \"inaonekana\": 6, \"pub\": 1, \"wanakizoea\": 1, \"ujipatie\": 1, \"kibali\": 2, \"kilitayarishwa\": 1, \"kushoto\": 3, \"kulia\": 9, \"halitabaki\": 1, \"vijia\": 1, \"vyenye\": 10, \"kikundi\": 5, \"kibonyezo\": 1, \"kisicho\": 4, \"waya\": 7, \"nimejaribu\": 3, \"kwangu\": 10, \"msikilizaji\": 2, \"mpindo\": 2, \"werevu\": 8, \"ikangaza\": 1, \"nuru\": 3, \"wafanyakazi\": 15, \"adabu\": 7, \"hakuwa\": 5, \"amekunja\": 1, \"hatukuwa\": 1, \"tutarudi\": 3, \"ipendekeza\": 2, \"ubongo\": 3, \"utajaribu\": 1, \"kulegea\": 2, \"ukiwa\": 5, \"msukumo\": 2, \"kujipumua\": 1, \"nilikwenda\": 2, \"tovuti\": 4, \"burolas\": 1, \"kufuata\": 7, \"mielekezo\": 1, \"kuipata\": 3, \"wenzi\": 1, \"halina\": 6, \"mbwa\": 5, \"joto\": 10, \"jingi\": 3, \"bonde\": 2, \"alivyochaguliwa\": 1, \"wasomaji\": 2, \"gazeti\": 1, \"phoenix\": 3, \"haidhuru\": 1, \"walifurahi\": 1, \"tulipowambia\": 1, \"zenu\": 4, \"folow\": 1, \"fot\": 1, \"wapiga\": 1, \"fidla\": 2, \"wakicheza\": 3, \"nyimbo\": 12, \"tulizomba\": 1, \"itaondoa\": 1, \"hewa\": 3, \"mwilini\": 1, \"mwako\": 7, \"ikaihifadhi\": 1, \"nimenunua\": 2, \"wanafurahia\": 1, \"wanavyovitumia\": 1, \"nilitoka\": 2, \"nikisikia\": 1, \"hasira\": 1, \"tulisafiri\": 1, \"kaskazini\": 1, \"scotsdandand\": 1, \"hatukukatishwa\": 1, \"mwiba\": 1, \"huchukia\": 1, \"kunyonya\": 2, \"tuliketi\": 5, \"tukafikia\": 1, \"tutuamuru\": 1, \"kufika\": 3, \"mtoza\": 2, \"kunganisha\": 6, \"viunganishi\": 2, \"krusel\": 1, \"jiwe\": 1, \"lilistajabisha\": 1, \"ubavu\": 2, \"stoquita\": 1, \"lina\": 13, \"sets\": 1, \"oyvey\": 1, \"kadi\": 4, \"kifahari\": 2, \"iliyoandikwa\": 2, \"chodorov\": 1, \"alitengeneza\": 1, \"jean\": 1, \"angetegemea\": 1, \"kilicholetwa\": 1, \"mediocre\": 3, \"uinunue\": 1, \"ifurahie\": 2, \"ninunue\": 4, \"biscuit\": 1, \"hayakueleza\": 1, \"kikuza\": 3, \"kingeweza\": 2, \"inayofaidi\": 1, \"ninasubiri\": 3, \"ukivutia\": 1, \"kasi\": 7, \"mkohozi\": 1, \"iliyofa\": 1, \"ps\": 1, \"unamuru\": 1, \"wavutiwe\": 1, \"utapata\": 2, \"kutafungua\": 1, \"geji\": 2, \"umbali\": 3, \"umetokea\": 1, \"mlango\": 2, \"haufunguki\": 1, \"kuongezea\": 3, \"huhisi\": 3, \"amp\": 1, \"kana\": 11, \"zinaonekana\": 1, \"int\": 5, \"akitarajia\": 1, \"nimetoka\": 1, \"upepo\": 7, \"mkali\": 4, \"uingiapo\": 1, \"utavutiwa\": 1, \"sipsi\": 1, \"kivuguvuvu\": 1, \"kiwe\": 2, \"kimeketi\": 1, \"kukingojea\": 1, \"mhudumiaji\": 1, \"ungependekeza\": 1, \"kujitangaza\": 1, \"mgahawa\": 2, \"ilikatishwa\": 3, \"ninampa\": 1, \"atawasiliana\": 1, \"kingularat\": 1, \"kuwajulisha\": 1, \"zoea\": 2, \"kilikatwa\": 1, \"trufle\": 1, \"nyeupe\": 4, \"atafurahi\": 1, \"mja\": 1, \"mzito\": 2, \"rais\": 1, \"alifurahi\": 2, \"timu\": 2, \"nchi\": 2, \"ikituzwa\": 1, \"zawadi\": 1, \"kemkem\": 1, \"imeandikwa\": 1, \"tano\": 6, \"wanajaribu\": 1, \"kusikika\": 1, \"angeongea\": 1, \"rpg\": 2, \"anayejiheshimu\": 1, \"ila\": 8, \"anayerudia\": 1, \"nilivyotarajia\": 1, \"panayokuwa\": 1, \"kutoamini\": 2, \"ulistahili\": 1, \"chetu\": 7, \"tunarudi\": 1, \"nikaelekea\": 1, \"kuwajaribu\": 1, \"tulishikilia\": 1, \"zetu\": 3, \"msimu\": 2, \"walifanya\": 5, \"kelele\": 7, \"inajitokeza\": 2, \"hupiga\": 2, \"vyako\": 1, \"nilikatishwa\": 3, \"kisiwa\": 2, \"bouchon\": 1, \"sahihi\": 7, \"kuliza\": 2, \"ijayo\": 2, \"kinywaji\": 3, \"cheupe\": 1, \"wanywao\": 1, \"vilipakiwa\": 1, \"madhara\": 5, \"conoiseur\": 1, \"kubainisha\": 1, \"inakufanya\": 2, \"unapowatazama\": 1, \"wazembe\": 1, \"hao\": 14, \"wakitoa\": 1, \"udhuru\": 4, \"matendo\": 5, \"daima\": 3, \"ugumu\": 3, \"kuharibu\": 1, \"kuelewa\": 8, \"veriz\": 1, \"mipango\": 1, \"sahili\": 2, \"nimefurahiya\": 3, \"kibivu\": 1, \"haielezi\": 1, \"chanzo\": 1, \"vikaragosi\": 2, \"hila\": 6, \"lg\": 1, \"wamekaribishwa\": 1, \"inayozidi\": 1, \"meta\": 3, \"mwono\": 1, \"kinapofungua\": 1, \"huvunjwa\": 1, \"huzimwa\": 1, \"id\": 5, \"asema\": 2, \"ungekuwa\": 3, \"uamuzi\": 5, \"mgumu\": 3, \"unyofu\": 2, \"vinavyopaswa\": 1, \"ana\": 10, \"vo\": 1, \"inakufa\": 1, \"kuhuzunisha\": 2, \"hazijaiva\": 1, \"hakufanyi\": 1, \"ulinifanya\": 1, \"nihisi\": 3, \"mjinga\": 3, \"alipokuja\": 1, \"mezani\": 4, \"tuliomba\": 1, \"mswada\": 2, \"uondoke\": 1, \"hawakuleta\": 2, \"mashine\": 5, \"kufulia\": 1, \"kunaumiza\": 1, \"kadiri\": 5, \"laonyesha\": 2, \"unapowasiliana\": 1, \"mamia\": 1, \"wazia\": 3, \"haendi\": 1, \"inayogharimu\": 2, \"ninatarajia\": 1, \"ifanye\": 1, \"paul\": 4, \"mathews\": 2, \"aliongoza\": 1, \"hajui\": 4, \"kusonga\": 2, \"mbinguni\": 3, \"kutabirika\": 6, \"nimependekeza\": 1, \"wafanye\": 1, \"kuaminika\": 6, \"masharti\": 2, \"nilirudisha\": 3, \"mapya\": 2, \"kilichopokewa\": 1, \"bandia\": 2, \"nikamjalia\": 1, \"fungu\": 1, \"kuvunja\": 6, \"mtengenezaji\": 2, \"penye\": 4, \"papita\": 1, \"panapita\": 1, \"imekuja\": 1, \"cingulair\": 1, \"nilichona\": 1, \"ametumiwa\": 1, \"mamba\": 1, \"june\": 1, \"nilitazama\": 4, \"majuzi\": 4, \"mbweha\": 1, \"hukatika\": 2, \"wapitiaji\": 1, \"walipenda\": 1, \"kijuju\": 2, \"inakuwa\": 2, \"shaghalabaghala\": 1, \"isiyoweza\": 2, \"kufichua\": 1, \"wanyanganyi\": 1, \"kupe\": 1, \"kutotaja\": 1, \"lozi\": 1, \"bakoni\": 1, \"mshindi\": 3, \"timamu\": 2, \"anayenunua\": 1, \"mfanyakazi\": 7, \"alipogundua\": 1, \"anapenda\": 1, \"kitungu\": 1, \"saumu\": 1, \"kilichochomwa\": 1, \"uboho\": 2, \"mifupa\": 1, \"aliongezea\": 1, \"imekatishwa\": 1, \"ukinunua\": 1, \"kwako\": 4, \"hakina\": 3, \"hakiwaleweshi\": 1, \"mfululizo\": 11, \"unapotazama\": 1, \"yaliyotupwa\": 1, \"kiwambo\": 14, \"elias\": 2, \"koteas\": 1, \"jack\": 1, \"palance\": 1, \"anacheza\": 2, \"angelina\": 1, \"yuko\": 4, \"anakuwa\": 1, \"uchibily\": 1, \"drago\": 1, \"anaonekana\": 2, \"alio\": 1, \"sven\": 1, \"ole\": 1, \"thorsen\": 1, \"husaidia\": 3, \"kuifanya\": 3, \"iliyovutwa\": 2, \"carel\": 1, \"talanta\": 4, \"hawezi\": 3, \"kuokoa\": 2, \"kununua\": 10, \"kilicho\": 8, \"unao\": 3, \"babua\": 3, \"ngozi\": 9, \"akimpenda\": 1, \"ukitenda\": 1, \"unapaswa\": 3, \"kufurahi\": 1, \"utapeperuka\": 1, \"duniani\": 2, \"iwezekanavyo\": 1, \"mkusanyiko\": 1, \"haukufanya\": 1, \"haufanyi\": 1, \"kugusa\": 5, \"piza\": 12, \"imetengenezwa\": 3, \"hufana\": 2, \"gx\": 1, \"nilipata\": 4, \"kuinua\": 1, \"lange\": 1, \"wapendekeza\": 1, \"halmashauri\": 1, \"kusimamia\": 4, \"sekta\": 1, \"majani\": 2, \"canti\": 1, \"kikipitishwa\": 1, \"hakitarudi\": 1, \"natumia\": 1, \"akitukana\": 1, \"akalazimika\": 1, \"pumziko\": 1, \"moshi\": 2, \"akitumika\": 1, \"kuimarisha\": 2, \"keki\": 1, \"mahameli\": 1, \"uhamaji\": 1, \"bundi\": 2, \"kando\": 3, \"mashindano\": 4, \"mbio\": 5, \"acheni\": 1, \"wanayoharibu\": 1, \"latifas\": 1, \"dawa\": 5, \"kulevya\": 2, \"vikolezo\": 7, \"havikufunika\": 1, \"nililipa\": 2, \"wakanipa\": 1, \"olivia\": 1, \"de\": 2, \"haviland\": 2, \"kipaji\": 4, \"kipindi\": 17, \"chatoa\": 2, \"wazazi\": 3, \"kuwaziwa\": 2, \"sks\": 1, \"imekoma\": 1, \"benki\": 1, \"ikakosa\": 1, \"kutoa\": 14, \"pendekezo\": 3, \"kortini\": 1, \"kulipenda\": 1, \"polisi\": 4, \"batamzinga\": 1, \"kuwazia\": 4, \"ukatili\": 1, \"kuku\": 16, \"amekolezwa\": 1, \"karai\": 1, \"unyevu\": 1, \"ningeupa\": 1, \"televisheni\": 5, \"unafurahia\": 1, \"wasio\": 3, \"wanazunguka\": 1, \"zunguka\": 4, \"vichwa\": 11, \"vyao\": 4, \"vikiwa\": 2, \"vimekatwa\": 1, \"kifupi\": 3, \"singependekeza\": 5, \"mamlaka\": 2, \"ubunifu\": 3, \"ulikifanya\": 2, \"radio\": 1, \"inayomilikiwa\": 1, \"ip\": 1, \"inavyoifanya\": 1, \"ionekane\": 2, \"stoper\": 1, \"akingia\": 1, \"ukumbini\": 1, \"husimama\": 1, \"kugeuka\": 2, \"kutaka\": 2, \"kumwangalia\": 1, \"uzuri\": 3, \"akielekea\": 1, \"kuka\": 4, \"kangaru\": 1, \"ngombe\": 9, \"hutazamia\": 1, \"yasikika\": 2, \"mka\": 1, \"mganda\": 1, \"migu\": 7, \"vilibaki\": 1, \"katuni\": 11, \"zilizowahi\": 3, \"kubuniwa\": 1, \"ilivutia\": 1, \"mwishowe\": 2, \"walijua\": 2, \"hatafanya\": 1, \"alivutiwa\": 4, \"h\": 2, \"haugeuki\": 1, \"inavyopaswa\": 1, \"amekubariki\": 1, \"aslay\": 1, \"mko\": 1, \"utaipenda\": 1, \"mpitiano\": 1, \"kuchapisha\": 1, \"kuipa\": 1, \"vyo\": 1, \"imepambwa\": 2, \"jengo\": 5, \"maduka\": 3, \"vito\": 2, \"aria\": 1, \"vanila\": 1, \"aiskrimu\": 2, \"bichoux\": 1, \"nilioupenda\": 1, \"ninatilia\": 1, \"angeweza\": 5, \"maeneo\": 3, \"yalipigwa\": 1, \"bufalo\": 1, \"yalinishangaza\": 1, \"haidumu\": 1, \"matumaini\": 2, \"bure\": 8, \"utozaji\": 1, \"kuisimamia\": 1, \"nikipanga\": 1, \"kuitumia\": 3, \"mashuhuri\": 2, \"skrini\": 7, \"frances\": 1, \"marion\": 2, \"hajakosa\": 1, \"inayoenda\": 1, \"taya\": 2, \"unafiki\": 2, \"kunifanya\": 4, \"nipike\": 1, \"lamu\": 2, \"shwari\": 2, \"salama\": 1, \"uwekezaji\": 1, \"sipati\": 1, \"kuwezeshwa\": 1, \"kukufuru\": 1, \"uduvi\": 3, \"kwani\": 5, \"miti\": 3, \"gc\": 1, \"ishangaze\": 1, \"ilifanyizwa\": 1, \"holywod\": 1, \"mchanga\": 6, \"masuala\": 4, \"meupe\": 2, \"lilti\": 1, \"shangwe\": 4, \"moyoni\": 2, \"kutumaini\": 1, \"jami\": 2, \"kibinadamu\": 5, \"tulisubiri\": 1, \"waliokuja\": 1, \"isiyosahaulika\": 2, \"isipokuwa\": 7, \"ukusanye\": 1, \"zilizopo\": 1, \"amastens\": 1, \"kuikosa\": 1, \"sidhani\": 8, \"utasikitika\": 1, \"tumeipenda\": 1, \"nimechoka\": 2, \"vitundu\": 1, \"clich\": 1, \"mepesi\": 1, \"vinakuja\": 1, \"vimekolea\": 1, \"tulipata\": 3, \"hufa\": 1, \"hudumu\": 3, \"kuishi\": 5, \"the\": 3, \"foreigner\": 1, \"sekunde\": 5, \"igo\": 2, \"wachezaji\": 3, \"ngumu\": 4, \"mfupi\": 3, \"ilipigwa\": 2, \"risasi\": 7, \"liko\": 3, \"sikucheka\": 2, \"kutabasamu\": 2, \"nambari\": 3, \"yaweza\": 3, \"kingora\": 1, \"inapokuwa\": 2, \"kinachoweza\": 2, \"kutupwa\": 1, \"tulichaguliwa\": 1, \"kuteswa\": 2, \"propaganda\": 1, \"american\": 1, \"ifurahi\": 1, \"haikuenda\": 1, \"chaguo\": 6, \"tom\": 3, \"hanks\": 1, \"haibugui\": 1, \"mizuri\": 6, \"helen\": 1, \"baxendendale\": 1, \"anayeaminika\": 1, \"macbeth\": 1, \"mchangamfu\": 1, \"mzembe\": 1, \"kufisha\": 2, \"damu\": 2, \"uovu\": 1, \"wapatanishi\": 1, \"jama\": 5, \"iliteseka\": 2, \"iliyoiandika\": 1, \"kuhitaji\": 1, \"wasiwasi\": 9, \"bilauri\": 1, \"ja\": 1, \"gristle\": 1, \"mafuta\": 5, \"yalivyopotoka\": 1, \"yanapojulikana\": 1, \"kuwageuza\": 1, \"wale\": 13, \"wanaoitwa\": 2, \"zombies\": 1, \"kuondoa\": 4, \"mkufu\": 1, \"meteoriti\": 1, \"kibovu\": 1, \"hayakuwa\": 1, \"udanganyifu\": 3, \"huwekwa\": 1, \"kukosa\": 8, \"kutegemeka\": 1, \"kubaya\": 1, \"kungoja\": 6, \"zihudumiwe\": 1, \"zinavyotisha\": 1, \"anayesema\": 1, \"ulinzi\": 3, \"haupigi\": 1, \"wingi\": 2, \"inavyotazamiwa\": 1, \"huanza\": 1, \"kuongezeka\": 2, \"nilijihisi\": 2, \"meli\": 3, \"huru\": 3, \"umeja\": 2, \"haungoji\": 1, \"kitindamlo\": 5, \"kuridhika\": 2, \"hongera\": 1, \"kinafanywa\": 1, \"wamerica\": 1, \"wajinga\": 1, \"vichli\": 1, \"kukubaliwa\": 2, \"kwingineko\": 1, \"isikupite\": 1, \"wanapenda\": 2, \"chao\": 3, \"vyombo\": 3, \"kukijaza\": 1, \"masanduku\": 1, \"madogo\": 4, \"kule\": 3, \"kubadilika\": 2, \"mwenzi\": 1, \"katili\": 1, \"anayeua\": 1, \"tangazo\": 2, \"kibiashara\": 1, \"mpira\": 9, \"haliaminiki\": 1, \"vyema\": 3, \"nahodha\": 1, \"ama\": 8, \"ukipanga\": 1, \"lasahau\": 1, \"mpenzi\": 2, \"aepukavyo\": 1, \"vyovyote\": 6, \"shida\": 6, \"nikitua\": 1, \"ukawaida\": 3, \"kurejea\": 2, \"ink\": 1, \"walimwaga\": 1, \"kidonda\": 1, \"uliochukua\": 1, \"kuleta\": 2, \"imeva\": 1, \"miwani\": 6, \"inafa\": 4, \"barabara\": 3, \"inachosha\": 1, \"maridadi\": 18, \"zinazonyeshwa\": 1, \"hafifu\": 2, \"marari\": 1, \"unapotumia\": 1, \"kujibu\": 2, \"maswali\": 2, \"magumu\": 4, \"kukumbuka\": 2, \"miale\": 1, \"ta\": 5, \"inatenda\": 1, \"haikuchezwa\": 1, \"kizembe\": 1, \"ukika\": 1, \"wakenya\": 1, \"nawapenda\": 1, \"tz\": 1, \"naombeni\": 1, \"like\": 2, \"zinaonyesha\": 1, \"dhamana\": 1, \"kindugu\": 1, \"alikufa\": 1, \"majuma\": 4, \"buku\": 1, \"ucheshi\": 2, \"dubu\": 3, \"kinahusisha\": 1, \"wizi\": 2, \"vulcan\": 1, \"sijali\": 3, \"lolote\": 13, \"kutaja\": 3, \"ihura\": 1, \"walinzi\": 1, \"wanaonga\": 1, \"mfupa\": 1, \"utaya\": 2, \"ungetumiwa\": 1, \"walivyotarajia\": 1, \"muhtasari\": 4, \"wafugaji\": 1, \"inayopaswa\": 1, \"kuepukwa\": 1, \"virusi\": 1, \"ebola\": 1, \"unahisi\": 1, \"ulio\": 5, \"wajaribu\": 2, \"uwanja\": 1, \"kirafiki\": 2, \"honeslty\": 1, \"alijaribu\": 1, \"ardhi\": 5, \"akashikwa\": 1, \"mapenzi\": 6, \"kwenu\": 3, \"nimekatishwa\": 1, \"dhahiri\": 2, \"tukirudi\": 1, \"ngono\": 3, \"yazunguka\": 1, \"kuisukuma\": 1, \"mawe\": 3, \"sanduku\": 2, \"kimtindo\": 1, \"wakipigwa\": 1, \"ninafikiri\": 3, \"hawa\": 5, \"ilinifikia\": 1, \"nilichofanya\": 1, \"anasubiri\": 1, \"kitafanya\": 1, \"nitakavyopata\": 1, \"kukirekebisha\": 1, \"unapenda\": 7, \"kushinda\": 6, \"haiweki\": 1, \"shati\": 2, \"valentines\": 1, \"han\": 1, \"nan\": 1, \"walibishana\": 1, \"kumnyanganya\": 1, \"mpiga\": 2, \"tarumbeta\": 1, \"alishtakiwa\": 1, \"uwongo\": 3, \"mauaji\": 2, \"angus\": 1, \"scrim\": 1, \"hugeuka\": 2, \"kukumbukwa\": 4, \"daktari\": 1, \"anayetisha\": 1, \"uanana\": 1, \"ilingolewa\": 1, \"zitacheka\": 1, \"zitachangamka\": 1, \"mteja\": 4, \"masafa\": 2, \"akitoa\": 1, \"kufa\": 3, \"hawawi\": 1, \"mwenu\": 1, \"ushindi\": 1, \"wakapigana\": 1, \"aliyeshindwa\": 1, \"hakupenda\": 1, \"kidole\": 4, \"gumba\": 4, \"wapishi\": 1, \"hukatwa\": 1, \"kupikwa\": 1, \"usitarajie\": 2, \"uwezeshaji\": 1, \"nimeridhika\": 2, \"tulifurahi\": 1, \"mla\": 1, \"wanaweza\": 4, \"mifano\": 2, \"mbuni\": 2, \"aliyeweka\": 2, \"hatarejea\": 1, \"hoteli\": 7, \"lingeweza\": 1, \"kuboresha\": 1, \"inayotoka\": 1, \"kuketi\": 3, \"palipo\": 3, \"pakubwa\": 2, \"ba\": 9, \"vinywaji\": 3, \"matofali\": 2, \"uliotengenezewa\": 2, \"msani\": 6, \"halafu\": 2, \"jumapili\": 1, \"zilizopita\": 3, \"machi\": 1, \"kuifurahia\": 3, \"niliga\": 1, \"fared\": 1, \"kubanda\": 1, \"raper\": 1, \"anayeheshimika\": 2, \"anatambulika\": 1, \"kujihusisha\": 1, \"ninaipa\": 1, \"hakiki\": 2, \"nimeona\": 6, \"sabuni\": 1, \"ukiugeuza\": 1, \"umarufu\": 2, \"kupeleka\": 2, \"muktadha\": 1, \"biashara\": 9, \"anavyokubalika\": 1, \"anayemfikia\": 1, \"ujione\": 1, \"goja\": 1, \"sifikiri\": 4, \"nokia\": 7, \"ilionja\": 1, \"inafichua\": 1, \"edinburgh\": 1, \"bodive\": 1, \"inayodhaniwa\": 2, \"inarudi\": 1, \"kumchangamsha\": 1, \"apitie\": 1, \"wapo\": 2, \"nitizame\": 1, \"inapotokea\": 1, \"usijali\": 2, \"nimeikariri\": 2, \"inafurahisha\": 2, \"mickey\": 3, \"uturuki\": 1, \"straw\": 1, \"inashika\": 1, \"kupokea\": 3, \"ilivunjika\": 1, \"uvumbuzi\": 2, \"mwanadamu\": 3, \"tambi\": 4, \"ulitengeneza\": 1, \"nyembamba\": 3, \"hutumikia\": 1, \"minono\": 1, \"hemus\": 1, \"msonobari\": 1, \"shakespear\": 2, \"wali\": 1, \"uliokangwa\": 1, \"mkavu\": 2, \"chura\": 1, \"vitafunio\": 1, \"visivyopendeza\": 1, \"huzuiwa\": 1, \"hugusa\": 1, \"hawarudi\": 1, \"vurugu\": 1, \"ufumaji\": 1, \"kufuma\": 1, \"kushindilia\": 2, \"jinsia\": 1, \"ukitumia\": 1, \"miadi\": 1, \"daren\": 1, \"tomlander\": 1, \"kuwaka\": 1, \"utaiona\": 1, \"kuiacha\": 2, \"rafu\": 4, \"tisa\": 2, \"nauli\": 1, \"nilisema\": 1, \"nilitaka\": 5, \"kuongea\": 6, \"meneja\": 4, \"sikutaka\": 1, \"aliyekuwa\": 5, \"akifyatua\": 1, \"huanda\": 4, \"kuitazama\": 4, \"iq\": 3, \"vilivyosemwa\": 1, \"vilivyojumuishwa\": 1, \"havijajumlishwa\": 1, \"bli\": 1, \"haikuvutia\": 1, \"hawawatolei\": 1, \"uthibitisho\": 1, \"anajitahidi\": 1, \"uku\": 1, \"akiwasilisha\": 1, \"matope\": 2, \"kundi\": 4, \"visa\": 7, \"mhakiki\": 2, \"alielezea\": 1, \"ujanja\": 2, \"mahanano\": 1, \"shenandez\": 1, \"aliyesaidia\": 1, \"anatuhumiwa\": 2, \"kumua\": 3, \"mzungu\": 2, \"mhusika\": 12, \"widmark\": 1, \"anageuka\": 1, \"mchesi\": 1, \"nitastarehe\": 1, \"ujumbe\": 7, \"nilipindua\": 1, \"jino\": 1, \"wfi\": 1, \"kugundua\": 3, \"iliyosalia\": 1, \"asubuhi\": 1, \"tumejaribu\": 2, \"palifanywa\": 1, \"tulipodai\": 1, \"tungekuwa\": 1, \"walitutunza\": 1, \"wanaoshindania\": 1, \"tulichotarajia\": 1, \"kilinyonya\": 1, \"likoje\": 1, \"ninarudi\": 1, \"hufanyiza\": 1, \"huvutia\": 1, \"inayochekesha\": 1, \"kinakaribia\": 1, \"kufanana\": 1, \"mapango\": 1, \"hayasemi\": 1, \"waliopendekezwa\": 1, \"wachanga\": 2, \"hawatathamini\": 1, \"badhi\": 9, \"marejezo\": 2, \"watathamini\": 1, \"manchani\": 1, \"kuonyesha\": 6, \"sherehe\": 1, \"unaokazia\": 1, \"usimulizi\": 1, \"ilivyoweza\": 1, \"kuanda\": 2, \"wanapopika\": 1, \"kienyeji\": 1, \"kuchezesha\": 2, \"migodi\": 1, \"mwalimu\": 2, \"sayansi\": 1, \"tungeli\": 1, \"ukosefu\": 2, \"nacho\": 4, \"wawe\": 2, \"akaipa\": 1, \"kisogo\": 1, \"akatakabari\": 1, \"wasemavyo\": 1, \"bakuli\": 2, \"hakikuwa\": 2, \"kikijazwa\": 1, \"unayolipa\": 1, \"kitazamie\": 1, \"barbes\": 2, \"haingeonekana\": 1, \"thunderbirds\": 1, \"kiliweza\": 1, \"bruscheta\": 1, \"kimekauka\": 1, \"inalinda\": 1, \"vidio\": 1, \"kingeanza\": 1, \"mwenzake\": 1, \"yangeondolewa\": 1, \"ukuta\": 2, \"kutoitwa\": 1, \"victor\": 1, \"mclaglen\": 2, \"donlevy\": 1, \"haeleweki\": 1, \"kla\": 1, \"angependa\": 1, \"ilipokelewa\": 1, \"zilizopata\": 1, \"downloads\": 1, \"mtandaoni\": 2, \"kujua\": 14, \"aliyetoa\": 1, \"tafadhali\": 5, \"jua\": 8, \"buchiger\": 1, \"kuandika\": 11, \"lilizidi\": 1, \"inafanywa\": 2, \"kirasmi\": 1, \"ilitanda\": 1, \"jibini\": 7, \"niliupoteza\": 1, \"ukipakua\": 1, \"haikuvumilika\": 1, \"ikanifanya\": 1, \"nirudishe\": 1, \"kesi\": 10, \"aliyesema\": 1, \"hes\": 1, \"mimea\": 4, \"inachukua\": 1, \"kuchaji\": 1, \"masa\": 4, \"dethed\": 1, \"hupenda\": 4, \"hahisi\": 1, \"anaposafiri\": 1, \"hufunguliwa\": 1, \"kuvisukuma\": 1, \"hapana\": 4, \"kukanusha\": 1, \"kutukia\": 1, \"thuluthi\": 1, \"gyro\": 1, \"letusi\": 1, \"alumini\": 1, \"shoka\": 1, \"mnazi\": 2, \"kimefanya\": 1, \"kimelinda\": 1, \"mxican\": 1, \"wataka\": 1, \"vikundi\": 2, \"vizima\": 1, \"kuchagua\": 1, \"wahitaji\": 2, \"hutumia\": 5, \"kudhibiti\": 3, \"mota\": 1, \"umeme\": 2, \"zinazovuma\": 1, \"nilipoiangalia\": 1, \"nzi\": 1, \"tofa\": 1, \"kwao\": 3, \"kuwagusa\": 1, \"gusa\": 1, \"wororo\": 5, \"ukigusa\": 1, \"unaposikiliza\": 1, \"akaingia\": 1, \"kupigiwa\": 2, \"kura\": 5, \"akawa\": 1, \"shindwa\": 1, \"brand\": 1, \"inayouzika\": 1, \"kirahisi\": 1, \"kuvumilia\": 5, \"hofu\": 8, \"ninachopenda\": 1, \"chapati\": 1, \"inayoambatana\": 1, \"nyangavu\": 3, \"zilizofikia\": 1, \"kilifyonza\": 1, \"hubeba\": 2, \"mashtaka\": 1, \"ilivyofanya\": 1, \"ilipokuwa\": 1, \"ilipendwa\": 1, \"hazikuaminika\": 1, \"pindi\": 5, \"hazikuhitaji\": 1, \"kuwapo\": 3, \"haieleweki\": 2, \"mexican\": 1, \"haijalishi\": 2, \"wamegundulika\": 1, \"wanaoaminika\": 1, \"wakiwekwa\": 1, \"haifaulu\": 3, \"umefika\": 1, \"haipendezi\": 1, \"ono\": 10, \"lilifanya\": 1, \"pawe\": 1, \"tunapokuwa\": 1, \"manufa\": 2, \"tulipigwa\": 1, \"buta\": 1, \"aliyeharibika\": 1, \"mtazame\": 1, \"maendeleo\": 5, \"steamboat\": 1, \"wilie\": 1, \"haswa\": 6, \"unafurahiya\": 1, \"kilichowahi\": 1, \"kufanywa\": 4, \"inamanisha\": 3, \"hawafaulu\": 1, \"vijito\": 1, \"vinazunguka\": 1, \"kusoma\": 4, \"unavyopata\": 1, \"walipata\": 1, \"lulu\": 2, \"roth\": 1, \"kumalizia\": 1, \"sitajisumbua\": 1, \"volcano\": 1, \"angeles\": 2, \"hakilingani\": 1, \"kutobadilika\": 1, \"kuropoka\": 1, \"hakungeweza\": 1, \"droid\": 1, \"hichi\": 1, \"tulikuja\": 1, \"hatungependezwa\": 1, \"nimeanza\": 2, \"mnyofu\": 2, \"haujaona\": 1, \"kulipa\": 3, \"biskuti\": 3, \"zinazofanana\": 1, \"kilichotoka\": 1, \"kopeschnitzel\": 1, \"gundi\": 1, \"mzaha\": 5, \"kiadili\": 2, \"unaona\": 1, \"ri\": 3, \"nc\": 1, \"nimesisimuka\": 1, \"hatia\": 6, \"dhidi\": 4, \"inayotengeneza\": 1, \"makala\": 5, \"zinavyopangwa\": 1, \"inayoelekeza\": 1, \"kukataza\": 1, \"hakufanya\": 1, \"inapo\": 1, \"kuja\": 5, \"nusura\": 1, \"mola\": 2, \"mlezi\": 2, \"husema\": 3, \"nanyi\": 1, \"vitendo\": 4, \"madhubuti\": 1, \"anga\": 2, \"alilazimika\": 2, \"haikusikika\": 1, \"ok\": 1, \"linalosemwa\": 1, \"kilichokuwa\": 2, \"ningaliweza\": 1, \"abiria\": 2, \"popote\": 2, \"hujihisi\": 1, \"starehe\": 2, \"huva\": 2, \"iliaibisha\": 1, \"mitazamo\": 2, \"mibaya\": 1, \"kuzungumza\": 2, \"hawafurahi\": 1, \"mahojiano\": 1, \"vampire\": 1, \"lestat\": 1, \"stuart\": 1, \"townsend\": 1, \"jaribio\": 3, \"cruise\": 1, \"soli\": 1, \"ilienda\": 1, \"nagundua\": 1, \"itarudisha\": 1, \"kubadili\": 2, \"wabebaji\": 1, \"mei\": 1, \"sina\": 5, \"ninapoendesha\": 1, \"niweke\": 1, \"garini\": 1, \"ilipoisha\": 1, \"ilipenda\": 1, \"nidharau\": 1, \"zilizosafirishwa\": 1, \"unaofa\": 1, \"utafungiwa\": 3, \"kifungua\": 2, \"mlinzi\": 1, \"alituchunguza\": 1, \"nusu\": 10, \"kurudisha\": 2, \"isiyofahamika\": 1, \"kuzua\": 1, \"mnatakataka\": 1, \"angani\": 5, \"yalifanywa\": 1, \"uchaguzi\": 3, \"lililonwa\": 1, \"sikujishughulisha\": 1, \"dola\": 3, \"somo\": 2, \"nisingalipaswa\": 1, \"fomu\": 2, \"iliyopondwa\": 1, \"pondwa\": 1, \"siashi\": 1, \"mini\": 1, \"jalada\": 1, \"hayworth\": 1, \"amewekwa\": 1, \"ikiendelea\": 1, \"tulipofika\": 1, \"alipatwa\": 1, \"ugonjwa\": 3, \"mionjo\": 1, \"michache\": 3, \"hayajashughulikiwa\": 1, \"karne\": 2, \"foxs\": 1, \"road\": 1, \"house\": 1, \"fumbo\": 1, \"lisilofahamika\": 1, \"yahame\": 2, \"yaonekana\": 2, \"hawajawahi\": 1, \"umetafunwa\": 1, \"kitoshea\": 1, \"kistarehe\": 1, \"penda\": 3, \"matangazo\": 3, \"kupotosha\": 2, \"kombe\": 1, \"wanavutia\": 2, \"unataka\": 6, \"inavyoendelea\": 2, \"watashangazwa\": 2, \"anayeweza\": 2, \"asiyeweza\": 3, \"ghuba\": 3, \"mandalay\": 1, \"ilionyesha\": 2, \"vinavyoweza\": 1, \"vinavutia\": 1, \"kukimbilia\": 1, \"tukiacha\": 1, \"wacha\": 2, 