{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2497, "word_counts": "{\"imagine\": 7, \"huna\": 15, \"pesa\": 267, \"unamka\": 1, \"asubuhi\": 21, \"unakutana\": 2, \"na\": 1423, \"mesage\": 10, \"ya\": 1409, \"telecompesahalafu\": 1, \"inasema\": 3, \"umepata\": 3, \"gawio\": 10, \"la\": 375, \"sh\": 26, \"yan\": 25, \"tu\": 258, \"pmarifa\": 1, \"beny\": 1, \"lovelford\": 1, \"winieafrica\": 1, \"jpatrisha\": 1, \"nipige\": 52, \"tafu\": 53, \"si\": 47, \"ipoau\": 1, \"hujui\": 6, \"matumizi\": 80, \"yake\": 49, \"kaka\": 19, \"kuna\": 129, \"shida\": 70, \"gani\": 98, \"leo\": 113, \"mtandao\": 701, \"wa\": 1083, \"telecom\": 1484, \"tunatangaza\": 1, \"money\": 30, \"bila\": 93, \"tozo\": 23, \"hatua\": 15, \"hi\": 163, \"aitel\": 2, \"kuondoa\": 8, \"inalenga\": 1, \"kuhimiza\": 1, \"kupanua\": 5, \"wigo\": 4, \"huduma\": 504, \"za\": 336, \"kifedha\": 8, \"kwa\": 958, \"bada\": 49, \"kujidhihirishia\": 1, \"jinsi\": 9, \"fedha\": 12, \"kidigital\": 1, \"zinavyobadilisha\": 1, \"maendeleo\": 1, \"uchumi\": 9, \"wananchi\": 25, \"isack\": 1, \"nchunda\": 1, \"saizi\": 51, \"yako\": 158, \"unanza\": 4, \"kumpigiakuperuzi\": 2, \"nini\": 71, \"nanigbmb\": 2, \"kibao\": 14, \"dakika\": 67, \"pamoja\": 29, \"sms\": 128, \"gharama\": 79, \"nafunasubiri\": 2, \"ninipiga\": 2, \"chagua\": 25, \"au\": 225, \"tembelea\": 6, \"muzaji\": 2, \"rusha\": 4, \"saiziyako\": 25, \"huku\": 63, \"sehemu\": 7, \"nyingi\": 27, \"hazina\": 5, \"kabisa\": 110, \"mbaga\": 1, \"upo\": 20, \"lakini\": 76, \"haijaweka\": 1, \"transmiter\": 1, \"ndio\": 96, \"wameweka\": 2, \"tunategemea\": 2, \"sisi\": 39, \"tufaidike\": 1, \"mlizoelekezwa\": 1, \"kampuni\": 112, \"zitumike\": 1, \"kiboresha\": 1, \"dosarahma\": 3, \"haijarudi\": 5, \"kivilesema\": 1, \"ipo\": 34, \"kama\": 331, \"kile\": 13, \"kifurushi\": 219, \"cha\": 257, \"internet\": 180, \"bure\": 46, \"swahilitz\": 1, \"nyukimalkia\": 8, \"telecomtanzani\": 6, \"hata\": 129, \"mwanangu\": 2, \"ni\": 739, \"wapuzi\": 2, \"kinoma\": 4, \"wanabadilisha\": 3, \"vifurushi\": 531, \"kujadiliana\": 1, \"wateja\": 108, \"oficialtydi\": 1, \"umtumie\": 1, \"mdogo\": 3, \"wako\": 43, \"chuo\": 26, \"niliwaza\": 1, \"sana\": 375, \"nililia\": 1, \"nikapata\": 2, \"wazo\": 5, \"nikampingia\": 1, \"rafiki\": 10, \"yangu\": 155, \"maweartz\": 2, \"nikamwambia\": 4, \"akajibu\": 1, \"usijari\": 1, \"akakata\": 2, \"simu\": 219, \"tatu\": 26, \"muamala\": 110, \"ukaingia\": 1, \"kwenye\": 268, \"laki\": 15, \"nusu\": 6, \"raha\": 11, \"ksingle\": 1, \"my\": 14, \"utabidi\": 1, \"ulipe\": 1, \"deni\": 36, \"langu\": 24, \"sasa\": 247, \"tumepata\": 1, \"telecomtz\": 631, \"mdozi\": 1, \"kwn\": 2, \"wapya\": 1, \"why\": 9, \"sote\": 2, \"tulipata\": 1, \"tabu\": 8, \"kutuma\": 52, \"telecompesa\": 192, \"huo\": 37, \"ubaguzi\": 1, \"ma\": 11, \"sitaki\": 6, \"majibuana\": 1, \"naweza\": 10, \"lia\": 1, \"bongo\": 12, \"bwana\": 8, \"duhyani\": 1, \"mpaka\": 85, \"sielewi\": 4, \"nishike\": 1, \"kipiroyal\": 1, \"tour\": 3, \"bmafuta\": 1, \"bei\": 137, \"juvifurushikodi\": 1, \"kupandau\": 1, \"basi\": 46, \"ndiritunaf\": 1, \"hio\": 13, \"post\": 6, \"bana\": 9, \"ewilnya\": 1, \"fikishajumbe\": 1, \"hawana\": 15, \"bundle\": 28, \"kifarume\": 1, \"tunalita\": 1, \"royal\": 6, \"bandoahsante\": 1, \"nachukua\": 2, \"fursa\": 7, \"kuipongeza\": 1, \"kuzindua\": 3, \"televisheni\": 1, \"kwakuwa\": 7, \"wasani\": 3, \"wetu\": 39, \"watakuwa\": 1, \"jukwa\": 1, \"kidigitali\": 6, \"kuonesha\": 2, \"kazi\": 80, \"zao\": 28, \"hivyo\": 51, \"sio\": 94, \"kuongeza\": 16, \"ufikishaji\": 2, \"mashabiki\": 2, \"wao\": 46, \"wengi\": 30, \"bali\": 2, \"pia\": 73, \"itawaongezea\": 1, \"mapato\": 1, \"kunganishwa\": 3, \"g\": 301, \"kunagharama\": 1, \"yoyote\": 14, \"adabinalah\": 1, \"marekamalili\": 36, \"dada\": 3, \"asha\": 1, \"mpesa\": 30, \"pesaila\": 1, \"inakuja\": 5, \"msada\": 28, \"i\": 13, \"love\": 5, \"this\": 13, \"mastaflets\": 1, \"continue\": 1, \"to\": 21, \"secure\": 1, \"our\": 1, \"own\": 1, \"bags\": 1, \"cheqpapi\": 1, \"isa\": 2, \"idrisgabie\": 1, \"litothebadest\": 2, \"gb\": 179, \"tam\": 4, \"wanalielewa\": 1, \"lile\": 10, \"tpesa\": 15, \"telecomtanzania\": 358, \"henryrukungila\": 1, \"jotioficial\": 1, \"m\": 92, \"wakala\": 102, \"mara\": 89, \"nying\": 2, \"vijana\": 16, \"bodaboda\": 1, \"wanatuma\": 2, \"hela\": 82, \"mabos\": 1, \"unakuta\": 9, \"bos\": 4, \"moja\": 80, \"ana\": 7, \"kila\": 139, \"tuma\": 21, \"jion\": 2, \"ila\": 160, \"kampuntelecomwananitumia\": 1, \"ujumbe\": 19, \"ukidai\": 1, \"nitafungiwa\": 1, \"sababu\": 37, \"navunjavunja\": 1, \"miamala\": 29, \"nimepga\": 1, \"bado\": 87, \"mikeka\": 2, \"tabora\": 3, \"kigoma\": 4, \"via\": 5, \"uvinza\": 1, \"nyakanazi\": 1, \"kasulu\": 1, \"ikisha\": 1, \"itakua\": 3, \"proper\": 1, \"plus\": 4, \"zikaweka\": 1, \"imara\": 1, \"kote\": 6, \"poa\": 14, \"sanawe\": 1, \"ned\": 3, \"conect\": 2, \"with\": 2, \"western\": 2, \"side\": 2, \"of\": 5, \"tz\": 13, \"nimelipia\": 1, \"trademark\": 1, \"tangu\": 25, \"mwezi\": 69, \"mnazunguka\": 1, \"tuhalafu\": 1, \"nguvu\": 15, \"zoteish\": 1, \"kuzabusines\": 1, \"vipi\": 17, \"kuhusu\": 36, \"biashara\": 17, \"roimatz\": 2, \"habari\": 83, \"ili\": 83, \"kuweza\": 6, \"kupata\": 37, \"wenye\": 27, \"kasi\": 73, \"kulingana\": 17, \"eneo\": 24, \"husika\": 5, \"utaenda\": 2, \"seting\": 5, \"kisha\": 35, \"mobile\": 7, \"data\": 91, \"utachagua\": 3, \"network\": 40, \"utaona\": 4, \"automatic\": 3, \"simbasctanzania\": 3, \"unalipaje\": 1, \"usalama\": 5, \"zenuwateja\": 1, \"msijali\": 1, \"mkihanishiwa\": 1, \"palepaletelecomtelecomerge\": 1, \"tubadilishieni\": 1, \"rudishen\": 1, \"vile\": 24, \"vya\": 187, \"mwanzo\": 13, \"igb\": 1, \"hamzakabisa\": 1, \"karibu\": 29, \"katika\": 88, \"chati\": 6, \"yetu\": 33, \"tukuhudumie\": 8, \"changamoto\": 35, \"inayohusiana\": 3, \"kiongozi\": 100, \"observations\": 1, \"mb\": 149, \"ndani\": 21, \"ju\": 57, \"imepanda\": 3, \"chini\": 39, \"imeshushwa\": 1, \"kidogo\": 24, \"hakuna\": 78, \"mtoa\": 5, \"anaye\": 1, \"charge\": 1, \"kutumia\": 103, \"maumivu\": 3, \"mteja\": 70, \"wamepunguza\": 11, \"wakijua\": 1, \"wanaotumia\": 6, \"wachache\": 5, \"msbrowntz\": 1, \"bando\": 255, \"siku\": 166, \"unashida\": 3, \"ganicwezi\": 1, \"fanya\": 17, \"tunasubiri\": 2, \"hamzalbhanj\": 1, \"hapa\": 57, \"naomba\": 67, \"niwe\": 9, \"makao\": 5, \"maku\": 5, \"inasoma\": 25, \"intanet\": 12, \"yenu\": 87, \"iko\": 33, \"very\": 5, \"por\": 5, \"maparody\": 1, \"watu\": 116, \"wasiyokuwa\": 1, \"nia\": 4, \"nzuri\": 25, \"unatumiaje\": 1, \"lako\": 18, \"kutafuta\": 4, \"umarufu\": 1, \"mtu\": 98, \"ambaye\": 5, \"anajulikana\": 1, \"iweje\": 6, \"rahmamwita\": 1, \"hali\": 26, \"hatari\": 3, \"mamlaka\": 6, \"wanawalinda\": 1, \"kusema\": 13, \"imilivu\": 1, \"nafu\": 30, \"sanajambo\": 1, \"linalosababisha\": 1, \"watoa\": 4, \"mwanya\": 1, \"kutunyosha\": 1, \"jacobmchau\": 2, \"je\": 38, \"nikihitaji\": 1, \"namba\": 100, \"malum\": 3, \"malipo\": 21, \"mnama\": 2, \"inatmia\": 1, \"gan\": 12, \"babaknan\": 3, \"huwezi\": 11, \"amini\": 3, \"babe\": 1, \"imekatwa\": 3, \"vevictoria\": 2, \"peke\": 26, \"asubuh\": 4, \"alichachi\": 1, \"castonimalimu\": 1, \"kupitia\": 54, \"upya\": 6, \"vyetu\": 17, \"tumegundua\": 3, \"tulikuwa\": 4, \"vingi\": 5, \"venye\": 2, \"kufanana\": 2, \"kuwachanganya\": 2, \"uchaguzi\": 8, \"kuwarahisishia\": 3, \"tumefanya\": 8, \"mabadiliko\": 32, \"badhi\": 25, \"vinavyofanana\": 2, \"ml\": 3, \"fredymsangi\": 2, \"tafadhali\": 36, \"tunaomba\": 41, \"utufahamishe\": 5, \"unapokuwa\": 2, \"umewasha\": 2, \"intaneti\": 103, \"inaonesha\": 5, \"alama\": 15, \"ge\": 2, \"h\": 24, \"ishu\": 7, \"siyo\": 11, \"tofauti\": 23, \"nilivyolipia\": 1, \"tatizo\": 94, \"ukubwa\": 10, \"halafu\": 36, \"ziko\": 8, \"palepale\": 1, \"ndo\": 75, \"lilipo\": 1, \"therealpibedeor\": 1, \"nimewithdraw\": 1, \"acount\": 15, \"ikatoka\": 1, \"af\": 1, \"haisomi\": 2, \"wek\": 23, \"mbili\": 20, \"hvi\": 4, \"tukana\": 1, \"kwny\": 2, \"social\": 9, \"media\": 4, \"zote\": 35, \"nkaenda\": 1, \"mbezi\": 2, \"beach\": 1, \"wana\": 25, \"tawi\": 1, \"pale\": 32, \"mpk\": 11, \"wakanipa\": 1, \"so\": 22, \"inafanya\": 9, \"zikibaki\": 2, \"mwanze\": 1, \"kukata\": 2, \"salio\": 74, \"yasherehekea\": 1, \"miaka\": 17, \"utoaji\": 2, \"mawasiliano\": 28, \"watoto\": 6, \"walio\": 5, \"tasisi\": 6, \"tiba\": 1, \"mifupa\": 1, \"muhimbilitelecom\": 1, \"sasaingetokea\": 1, \"nimepata\": 7, \"mtoto\": 5, \"mwaka\": 26, \"hu\": 111, \"angeishi\": 1, \"sangaclement\": 1, \"unahitaji\": 7, \"yenye\": 24, \"sped\": 36, \"jiunge\": 10, \"supa\": 14, \"bandokama\": 1, \"kidumu\": 1, \"kiwe\": 1, \"kawaida\": 36, \"jimwage\": 2, \"iamfeisalsalum\": 2, \"airmanula\": 1, \"hisense\": 1, \"nimebadili\": 1, \"line\": 58, \"kutoka\": 62, \"kwenda\": 45, \"sijapata\": 10, \"ofa\": 56, \"vp\": 5, \"sistahili\": 1, \"nmetaka\": 1, \"kununua\": 47, \"dar\": 17, \"uni\": 12, \"nambiwa\": 12, \"niombe\": 2, \"kupigwa\": 3, \"likakubali\": 1, \"ile\": 42, \"kukatwa\": 3, \"wakutumiwa\": 1, \"tena\": 75, \"wanachuo\": 3, \"wala\": 44, \"kipato\": 6, \"chinibora\": 1, \"turudi\": 4, \"nyumbani\": 15, \"kumenoga\": 8, \"wizaraum\": 4, \"tambararamadhan\": 1, \"davidmahenge\": 1, \"tabasamu\": 1, \"ukiwa\": 36, \"ufahamu\": 2, \"kuwa\": 128, \"unaweza\": 47, \"kudhibiti\": 5, \"youtube\": 10, \"kupunguza\": 11, \"ubora\": 11, \"video\": 10, \"unazotazama\": 1, \"ingia\": 3, \"mpangilio\": 1, \"zima\": 4, \"autoplay\": 1, \"kiwango\": 12, \"peruzikijanja\": 3, \"ghetoradio\": 2, \"qevohdevokeh\": 1, \"dj\": 1, \"goteana\": 1, \"shath\": 2, \"kwajiri\": 3, \"wadada\": 2, \"samahaninahitaji\": 1, \"vocha\": 34, \"jumla\": 4, \"wenunipeni\": 1, \"maelekezo\": 5, \"kupanda\": 10, \"unasumbua\": 18, \"nimerudi\": 3, \"mitandaonidata\": 4, \"e\": 27, \"mda\": 15, \"inasuport\": 1, \"aloycegodwin\": 2, \"bwanae\": 1, \"huko\": 28, \"kwaheri\": 1, \"nakuja\": 4, \"johwiling\": 1, \"asante\": 27, \"kushirikiana\": 6, \"nasiendelea\": 5, \"kufurahi\": 6, \"nifersancho\": 1, \"fungu\": 2, \"kumi\": 9, \"nasubiri\": 4, \"utajiri\": 1, \"cz\": 1, \"nimehama\": 3, \"flan\": 1, \"kitoto\": 2, \"nimeamia\": 1, \"mkubwa\": 12, \"babalao\": 14, \"yaendane\": 1, \"teknolojia\": 3, \"mimi\": 84, \"wanaopenda\": 1, \"tcl\": 10, \"nikiwa\": 18, \"maeneo\": 22, \"haya\": 27, \"hatuyataraji\": 1, \"kwasasa\": 8, \"pigeni\": 1, \"kikwelikweli\": 1, \"mbarawam\": 7, \"wazirik\": 13, \"nomakatembo\": 2, \"atashindwaje\": 1, \"usingizi\": 1, \"wakati\": 76, \"hizo\": 36, \"zenyewe\": 2, \"wakiongiziwa\": 2, \"wenzetu\": 2, \"mana\": 108, \"wanatushanga\": 1, \"mafala\": 1, \"tunavyopiga\": 1, \"kelele\": 2, \"wanasiasa\": 1, \"wabinafsi\": 2, \"mwisho\": 26, \"kwenu\": 24, \"hizi\": 33, \"hapana\": 8, \"k\": 36, \"wachukue\": 1, \"iyo\": 9, \"yao\": 28, \"fatmasuley\": 3, \"hudumampawa\": 1, \"tgo\": 6, \"nivushe\": 2, \"yani\": 103, \"wanawahi\": 1, \"kweli\": 74, \"kunisalimia\": 1, \"kuliko\": 28, \"mpenzi\": 5, \"wangu\": 29, \"mariamudauditunashukuru\": 1, \"endelea\": 23, \"kufurahia\": 20, \"elf\": 5, \"kimepunguzwa\": 1, \"alafu\": 28, \"linakuja\": 2, \"lijitu\": 1, \"limevimbiwa\": 1, \"kodi\": 7, \"linasema\": 1, \"mwenye\": 14, \"ushaidi\": 1, \"awasiliane\": 1, \"ama\": 19, \"mama\": 21, \"yuko\": 4, \"kazini\": 1, \"wajamenikatibampyanisasa\": 1, \"jitahidini\": 3, \"mrudishe\": 1, \"iende\": 1, \"meridian\": 2, \"ndogo\": 15, \"inanitosha\": 1, \"inazingua\": 4, \"sna\": 1, \"mbona\": 88, \"haipo\": 8, \"vijijini\": 7, \"tunarudije\": 1, \"home\": 6, \"namna\": 17, \"hamna\": 28, \"nataka\": 22, \"nirudi\": 4, \"kwetu\": 11, \"miriamkanaka\": 4, \"uko\": 23, \"slow\": 24, \"sn\": 2, \"intranet\": 1, \"unawezalia\": 1, \"takataka\": 3, \"kbsa\": 3, \"tangia\": 4, \"serikal\": 2, \"itamke\": 1, \"kurudisha\": 6, \"ham\": 1, \"kusikia\": 4, \"mpka\": 8, \"wenu\": 120, \"tumehamia\": 2, \"tunakoment\": 1, \"asa\": 6, \"hv\": 13, \"mnafanya\": 5, \"juhud\": 1, \"akati\": 1, \"meneja\": 5, \"masoko\": 1, \"ameka\": 1, \"kwnye\": 3, \"kiti\": 1, \"kuzunguka\": 2, \"no\": 23, \"plan\": 1, \"viateltz\": 1, \"mnatatzo\": 1, \"jaman\": 11, \"tunanunua\": 5, \"hivi\": 95, \"kabsa\": 5, \"inashindwa\": 1, \"twiti\": 1, \"jamani\": 27, \"mnazidiwa\": 2, \"nitawahama\": 2, \"kuwapa\": 4, \"tarifa\": 52, \"rasmi\": 10, \"masikitiko\": 1, \"makubwa\": 7, \"kwanza\": 45, \"garama\": 4, \"kuzidi\": 3, \"kua\": 16, \"hudumana\": 1, \"kuruhusu\": 2, \"matapeli\": 8, \"ku\": 26, \"tapeli\": 2, \"watejakama\": 1, \"mnataka\": 16, \"niweken\": 1, \"tano\": 10, \"kongwastone\": 1, \"tukiongizinda\": 14, \"kukujuza\": 1, \"mchakato\": 4, \"kuboresha\": 6, \"unaendelea\": 3, \"kuwapatia\": 1, \"bora\": 44, \"nertwork\": 1, \"cku\": 7, \"mjitafakari\": 1, \"she\": 1, \"ntumie\": 3, \"bas\": 4, \"me\": 21, \"sijajiunga\": 2, \"rkwangu\": 1, \"richard\": 1, \"kufahamu\": 15, \"wewe\": 33, \"lipa\": 22, \"inakuwaje\": 5, \"nitume\": 4, \"muda\": 108, \"natumiwa\": 1, \"exact\": 1, \"nilio\": 2, \"omba\": 3, \"ambao\": 19, \"hebu\": 9, \"nifamisheni\": 1, \"sijasoma\": 1, \"njamasi\": 2, \"zina\": 4, \"ishia\": 1, \"kuingia\": 8, \"meseji\": 20, \"wanadai\": 3, \"den\": 2, \"lao\": 7, \"jmakamba\": 5, \"upuzi\": 5, \"hamuonihu\": 1, \"umekua\": 6, \"kero\": 7, \"meunyamazia\": 1, \"mekuwa\": 6, \"utaratibu\": 11, \"kututumia\": 1, \"jumbe\": 4, \"mfano\": 24, \"sikuku\": 3, \"huwa\": 23, \"mnatutakia\": 2, \"kheri\": 1, \"kitu\": 53, \"kinawafanya\": 1, \"msitutumie\": 1, \"vimepanda\": 8, \"package\": 2, \"mepunguza\": 6, \"nimenunua\": 18, \"sim\": 23, \"walikua\": 2, \"wanatanga\": 1, \"ukinunua\": 9, \"janja\": 12, \"wanakupa\": 9, \"inteneti\": 1, \"jibi\": 2, \"mwzi\": 1, \"ona\": 9, \"wanavyofanya\": 2, \"wanakurushia\": 1, \"sita\": 4, \"imebaki\": 2, \"ikifika\": 4, \"mwiasho\": 1, \"wachue\": 1, \"n\": 31, \"nyie\": 115, \"mnakamua\": 1, \"swala\": 20, \"umekuwa\": 9, \"hovyo\": 42, \"lothariomusic\": 1, \"oficialalikiba\": 1, \"mwendo\": 11, \"nawakubali\": 3, \"nan\": 3, \"kagundua\": 1, \"wametupandishia\": 1, \"kimya\": 48, \"kmya\": 1, \"kwangu\": 21, \"nimegundua\": 1, \"wamepandisha\": 2, \"kutoa\": 32, \"watumiaji\": 19, \"mulikeni\": 1, \"wanafanya\": 6, \"uporaji\": 1, \"juzi\": 17, \"haipatikani\": 6, \"wanapita\": 1, \"vyote\": 13, \"havijatumika\": 1, \"uhalifukampuni\": 1, \"liangalieni\": 1, \"hili\": 49, \"tuombeamos\": 1, \"ukibadilisha\": 1, \"numba\": 1, \"ukiongiziwa\": 3, \"salumjustin\": 1, \"salum\": 1, \"justin\": 1, \"utafanya\": 1, \"shilingi\": 19, \"mpya\": 19, \"kitochi\": 1, \"smart\": 1, \"utatumia\": 2, \"menyu\": 15, \"imeandikwa\": 2, \"duka\": 10, \"iamartin\": 21, \"wakikujibu\": 1, \"waulize\": 1, \"menu\": 23, \"sindigaisac\": 1, \"zikumbe\": 1, \"ilikuwa\": 14, \"kinyozi\": 1, \"nililipa\": 1, \"acheni\": 37, \"uongo\": 7, \"super\": 3, \"nashanga\": 4, \"interneti\": 1, \"mnakuja\": 3, \"kutudanganya\": 1, \"mtandaoni\": 21, \"kati\": 18, \"makampuni\": 5, \"mbaya\": 14, \"mbovu\": 30, \"kupiga\": 35, \"hafifu\": 1, \"ukipiga\": 9, \"hawapokei\": 1, \"wameajiriwa\": 1, \"wanalipwa\": 1, \"ipi\": 4, \"msalexatz\": 1, \"anayekujua\": 1, \"ubungo\": 1, \"makumbusho\": 1, \"luisila\": 1, \"kizuizi\": 2, \"kipeke\": 1, \"mwenyewe\": 14, \"ubahili\": 1, \"mtazamo\": 4, \"hasikupitia\": 1, \"kulipia\": 12, \"matangazo\": 10, \"mitandao\": 97, \"kijami\": 8, \"sponsored\": 1, \"ads\": 1, \"kufanya\": 40, \"uliobakia\": 1, \"konokono\": 2, \"idrisnga\": 1, \"tufahamishe\": 17, \"unashindwa\": 4, \"unapata\": 51, \"ukiwasha\": 8, \"dstvkenya\": 1, \"oho\": 1, \"natumia\": 33, \"daktariwawatoto\": 6, \"supu\": 1, \"utumbo\": 4, \"mangi\": 2, \"chapat\": 1, \"juic\": 1, \"crdbankplc\": 7, \"nimekutumia\": 1, \"inbox\": 4, \"statement\": 2, \"april\": 1, \"mlianza\": 1, \"kunikata\": 1, \"goverment\": 1, \"levy\": 1, \"tsh\": 54, \"simbanking\": 2, \"wamerudisha\": 3, \"c\": 7, \"tanzania\": 91, \"mh\": 12, \"waziri\": 21, \"ushahidi\": 5, \"mwingine\": 29, \"kuongezeka\": 4, \"wemeautoa\": 1, \"wenyewe\": 11, \"walivyopost\": 1, \"hapo\": 64, \"ijuma\": 4, \"vilikuwa\": 2, \"kuanzia\": 19, \"jana\": 50, \"mariastsehai\": 18, \"fatmakarume\": 3, \"hildanewton\": 10, \"gracetima\": 1, \"facebok\": 7, \"unaonyesha\": 1, \"uhalisia\": 3, \"maisha\": 29, \"kwingine\": 2, \"wanafake\": 1, \"upande\": 30, \"ukiweka\": 7, \"hazifanyi\": 2, \"isipokuwa\": 1, \"smartphone\": 1, \"ukihamisha\": 1, \"haifanyi\": 9, \"iwe\": 15, \"nyingine\": 17, \"laini\": 121, \"inavyonitesa\": 1, \"sijawahi\": 13, \"alaf\": 5, \"niulize\": 1, \"ninazonunua\": 1, \"hewa\": 3, \"haiwezekani\": 11, \"zimeishakampuni\": 1, \"muangalie\": 1, \"nimelalamika\": 1, \"nachoka\": 1, \"zenu\": 47, \"nayo\": 11, \"kinyonga\": 2, \"mnakwama\": 2, \"wapi\": 39, \"nyieadmin\": 1, \"ninatumia\": 3, \"sihitaji\": 2, \"maswali\": 4, \"majibu\": 11, \"tafadhari\": 4, \"kwaiyo\": 3, \"ndiyo\": 8, \"meamua\": 8, \"kuninyima\": 2, \"mkopo\": 9, \"twahamwaipaya\": 4, \"kishenzi\": 4, \"wapigaji\": 2, \"samahani\": 7, \"nina\": 27, \"swali\": 8, \"mna\": 26, \"nilitaji\": 1, \"uhery\": 3, \"kukufahamisha\": 15, \"hiyo\": 73, \"sawa\": 40, \"tumeshafanya\": 1, \"marekebisho\": 3, \"pole\": 12, \"uliyoipata\": 1, \"size\": 10, \"kesho\": 8, \"natupa\": 1, \"zantel\": 2, \"burebe\": 1, \"smartlakini\": 1, \"nimezoea\": 1, \"wanyonge\": 4, \"usio\": 2, \"haki\": 10, \"inanikosha\": 2, \"menifanya\": 1, \"nigeuze\": 1, \"ofisi\": 10, \"nafanya\": 2, \"mambo\": 38, \"mengi\": 15, \"asanteni\": 4, \"we\": 20, \"live\": 4, \"it\": 17, \"sory\": 4, \"nipate\": 1, \"rt\": 8, \"ngapi\": 9, \"niweze\": 4, \"kusamehewa\": 1, \"modarisy\": 1, \"moris\": 1, \"daudi\": 1, \"kimtandao\": 4, \"unaipata\": 2, \"watumia\": 2, \"jia\": 1, \"wengine\": 25, \"hilo\": 26, \"mtani\": 6, \"the\": 17, \"mbali\": 15, \"kdogo\": 2, \"dont\": 4, \"you\": 7, \"guys\": 1, \"like\": 7, \"ad\": 1, \"option\": 12, \"mujadara\": 1, \"gwangwayohani\": 1, \"yamezingatia\": 2, \"halisi\": 3, \"uendeshajikwa\": 1, \"zaidi\": 115, \"tembele\": 1, \"tovuti\": 2, \"w\": 5, \"drhmwinyi\": 1, \"ongea\": 3, \"suluhusamia\": 37, \"amstue\": 1, \"docfaustine\": 6, \"awaelekeza\": 1, \"wawamuru\": 1, \"wengineo\": 1, \"wapunguze\": 3, \"watanzania\": 15, \"sisisiowanyonge\": 1, \"tupate\": 4, \"unafu\": 5, \"pasaka\": 1, \"njema\": 8, \"nawe\": 2, \"unamweshimu\": 1, \"mdada\": 2, \"wawatu\": 1, \"vizuri\": 25, \"kumbe\": 30, \"anakopaga\": 1, \"iphone\": 5, \"paschalsam\": 2, \"ngoja\": 11, \"nitafute\": 4, \"christinakulwa\": 1, \"nikutumie\": 2, \"kahama\": 1, \"any\": 2, \"way\": 4, \"ok\": 7, \"niliuliza\": 1, \"unaposema\": 1, \"ninunue\": 5, \"una\": 37, \"manisha\": 4, \"kiboya\": 3, \"earadiofm\": 8, \"kuigwa\": 1, \"hasa\": 31, \"ukizingatia\": 1, \"kitwacho\": 1, \"minimum\": 1, \"mwez\": 8, \"mzima\": 10, \"kikomowaliobaki\": 1, \"mbadilike\": 1, \"msibweteke\": 1, \"clients\": 1, \"isiwe\": 2, \"kigezo\": 2, \"kupandisha\": 8, \"ovyo\": 15, \"dhambi\": 1, \"inaweza\": 6, \"kuitafuna\": 1, \"hatachadema\": 1, \"finefinest\": 1, \"halo\": 12, \"kunakitu\": 1, \"nifanye\": 1, \"sijazipenda\": 1, \"hathaminiwi\": 1, \"rolymsouth\": 15, \"paulsolomon\": 1, \"toka\": 39, \"nimenzakutumia\": 1, \"simunatumia\": 1, \"simcard\": 1, \"lakin\": 13, \"najikazatu\": 1, \"nimeizoea\": 1, \"wiki\": 75, \"angalau\": 4, \"nzima\": 21, \"halitoshi\": 2, \"sijui\": 34, \"wanafunzi\": 6, \"card\": 9, \"sipati\": 13, \"muhimu\": 14, \"charliebihemo\": 2, \"chapo\": 2, \"jeh\": 1, \"tumapesabilamipaka\": 3, \"imepunguza\": 1, \"makato\": 24, \"mingine\": 24, \"afadhali\": 4, \"ulikua\": 4, \"ningeandamwa\": 1, \"humu\": 7, \"abymexahnk\": 3, \"tumetingwa\": 1, \"bro\": 11, \"chil\": 1, \"nivya\": 1, \"mnapunguza\": 10, \"mbs\": 21, \"sasaivi\": 1, \"ujinga\": 8, \"bakini\": 1, \"nahamia\": 3, \"mtumiaji\": 9, \"usaidie\": 1, \"ungana\": 1, \"maoniaphatua\": 1, \"maonikwatelecom\": 2, \"elimikawikiendi\": 2, \"manenoizak\": 14, \"wizi\": 40, \"mwingne\": 2, \"mpwa\": 1, \"usijarbu\": 1, \"kuhuduma\": 2, \"mfululizo\": 6, \"kulipae\": 1, \"bhana\": 6, \"utaletewa\": 1, \"misongesho\": 1, \"ambayo\": 20, \"hukuifanya\": 1, \"unapoweka\": 1, \"familia\": 22, \"imekuaezypesa\": 12, \"pesafurahia\": 12, \"punguzo\": 16, \"wamependezwamaoni\": 39, \"bin\": 3, \"fadhilinternet\": 3, \"leotelecom\": 3, \"agosti\": 21, \"sa\": 72, \"imekuafurahia\": 3, \"mazuri\": 6, \"pande\": 5, \"masoud\": 3, \"ali\": 3, \"ozilhuduma\": 3, \"mturudishietelecom\": 3, \"uma\": 9, \"mamy\": 3, \"tumando\": 3, \"zntl\": 3, \"ck\": 3, \"mbil\": 4, \"t\": 15, \"zishaisha\": 3, \"kma\": 7, \"tgoezypesa\": 1, \"tgofurahia\": 1, \"umetoka\": 1, \"wametuzuia\": 1, \"zetu\": 45, \"hawa\": 59, \"wanakuzingua\": 1, \"hawac\": 1, \"wakazi\": 3, \"duh\": 6, \"elimu\": 6, \"ngumu\": 7, \"tunazungumzia\": 1, \"ap\": 60, \"unaleta\": 3, \"usd\": 3, \"codes\": 3, \"an\": 2, \"should\": 1, \"ubiquitous\": 1, \"acesible\": 1, \"over\": 2, \"popote\": 5, \"viatel\": 1, \"uncle\": 1, \"wezi\": 32, \"kwan\": 20, \"mnatuibia\": 7, \"ubadhirifu\": 1, \"kisiasa\": 1, \"hakukua\": 1, \"mchanganuo\": 1, \"kitalam\": 1, \"yakemfano\": 1, \"bima\": 3, \"is\": 14, \"a\": 10, \"jokebora\": 1, \"serikali\": 31, \"ingetoa\": 1, \"matibabu\": 1, \"kuwabebsha\": 1, \"nihf\": 1, \"mzigo\": 7, \"mlango\": 1, \"nyuma\": 15, \"vipya\": 6, \"kuperuzi\": 16, \"zaiditumeongeza\": 1, \"kukuwezesha\": 3, \"mtandaonipiga\": 1, \"tumia\": 22, \"chako\": 12, \"pendwa\": 14, \"tanescoyetu\": 4, \"ubagroup\": 1, \"amanabankltd\": 1, \"tpbankplc\": 1, \"azaniabankltd\": 1, \"mkombozibankplc\": 1, \"kcbanktz\": 1, \"nmbtanzania\": 4, \"tzequitybank\": 1, \"theconomist\": 1, \"mawakala\": 12, \"naishi\": 1, \"chamazi\": 1, \"uende\": 2, \"mjini\": 13, \"ukifika\": 2, \"unambiwa\": 9, \"mtanda\": 1, \"ninayo\": 9, \"usumbufu\": 13, \"situmi\": 7, \"promoshen\": 1, \"smatni\": 1, \"mbilikama\": 1, \"weka\": 12, \"eliasmasangula\": 1, \"ani\": 1, \"nyumban\": 1, \"juliusmza\": 1, \"nape\": 8, \"kasema\": 7, \"sensa\": 2, \"atadili\": 1, \"adrianomagesa\": 1, \"chevimasta\": 4, \"kwaio\": 1, \"tunakazi\": 1, \"ndoucheleke\": 1, \"unataka\": 4, \"inakupa\": 4, \"unatumia\": 25, \"ukisema\": 1, \"magumu\": 4, \"utakuwa\": 2, \"umetaka\": 1, \"ufurahie\": 13, \"josemai\": 1, \"wamkopeka\": 1, \"mzewakaliua\": 2, \"wakat\": 5, \"mo\": 6, \"anatumia\": 10, \"mkabeba\": 2, \"vikombe\": 1, \"ne\": 11, \"hukuwepo\": 1, \"nakukumbusha\": 1, \"ilitumika\": 1, \"kombe\": 3, \"mwambien\": 1, \"azitumie\": 1, \"sahv\": 2, \"flavianamatata\": 1, \"msazizahmed\": 2, \"hao\": 17, \"dhahiri\": 1, \"wantuibia\": 1, \"uchao\": 2, \"unajiunga\": 7, \"haupatikani\": 3, \"imekuwa\": 11, \"mazowea\": 1, \"s\": 3, \"sijuwi\": 1, \"hawalijuwi\": 1, \"jambo\": 10, \"majambazi\": 3, \"aise\": 29, \"raia\": 3, \"wanaenda\": 2, \"tajirika\": 1, \"vitu\": 9, \"vilivyopigwa\": 1, \"marufuku\": 1, \"shajaratul\": 1, \"mta\": 2, \"wajanja\": 5, \"tunacheki\": 1, \"movie\": 3, \"kukwama\": 3, \"tukiwa\": 3, \"tuna\": 20, \"zakutosha\": 1, \"piga\": 23, \"kujiunga\": 34, \"wajanjapopote\": 1, \"mtandaosupa\": 1, \"mdemokratus\": 1, \"zoezi\": 8, \"limehusisha\": 1, \"kubadili\": 11, \"kingine\": 10, \"tujulishe\": 4, \"jl\": 4, \"thank\": 1, \"nipo\": 21, \"kijijini\": 7, \"naburudika\": 1, \"ukicheki\": 1, \"walivyopendeza\": 1, \"utazani\": 3, \"hawadaiwi\": 1, \"wanawacheki\": 1, \"kaparanaka\": 1, \"kulipa\": 12, \"bili\": 1, \"bidha\": 7, \"kuhamisha\": 4, \"benki\": 16, \"koba\": 2, \"pawachangishamgodi\": 1, \"kupokea\": 13, \"kuweka\": 19, \"kwani\": 37, \"washindi\": 4, \"kampeni\": 3, \"wanachaguliwa\": 1, \"bahati\": 10, \"nasibu\": 1, \"pa\": 1, \"muache\": 4, \"wazi\": 14, \"niambie\": 1, \"lini\": 10, \"nilikopa\": 2, \"kiasi\": 28, \"nimeongeza\": 2, \"tzs\": 6, \"mekata\": 3, \"always\": 1, \"kukicha\": 9, \"tunakutana\": 1, \"mapya\": 2, \"vyenu\": 28, \"miongon\": 1, \"mwao\": 1, \"nije\": 1, \"secret\": 1, \"siri\": 12, \"mnipige\": 1, \"vzr\": 7, \"mnabadilishabadilisha\": 1, \"ushaweka\": 1, \"zmebadilishwa\": 1, \"udokozi\": 1, \"airtime\": 2, \"vimewaponza\": 1, \"igeni\": 1, \"wenzenu\": 11, \"watulivu\": 1, \"ukweli\": 12, \"fake\": 3, \"hongereni\": 7, \"inakata\": 8, \"admi\": 1, \"mahusiano\": 2, \"hayadumu\": 1, \"awamu\": 5, \"muongo\": 1, \"mnafiki\": 1, \"mzalendoimagine\": 1, \"rais\": 6, \"anasema\": 4, \"mshahara\": 5, \"wake\": 26, \"eti\": 22, \"mlakini\": 1, \"mbunge\": 1, \"anawasomea\": 1, \"bank\": 8, \"mnani\": 1, \"mkweli\": 1, \"hapasomething\": 1, \"wrong\": 1, \"somewheretunaishi\": 1, \"life\": 2, \"exploregansu\": 1, \"waongo\": 3, \"nafanyaje\": 1, \"zozote\": 2, \"kumchana\": 1, \"mwanaye\": 1, \"huyo\": 10, \"alisema\": 1, \"nyumba\": 6, \"kugoma\": 1, \"mazungumzo\": 1, \"naye\": 3, \"mwananchinews\": 3, \"mzalendo\": 2, \"nilikuwa\": 21, \"yakuona\": 1, \"mnabadilisha\": 6, \"nikawa\": 2, \"siweki\": 1, \"yenubada\": 1, \"kuona\": 13, \"mebadilisha\": 4, \"vinavyonifa\": 1, \"nikarudi\": 1, \"nimetumia\": 8, \"mebadili\": 5, \"nahama\": 2, \"mnywila\": 1, \"ulishawahi\": 1, \"awali\": 10, \"tunarejeaje\": 1, \"amjatufikia\": 1, \"wotemoshi\": 1, \"niaje\": 1, \"until\": 2, \"nowkuna\": 1, \"nyaya\": 1, \"zimekatika\": 1, \"kibororoni\": 1, \"hadi\": 55, \"sango\": 1, \"broadband\": 1, \"wire\": 1, \"kai\": 1, \"glite\": 1, \"iamsospete\": 2, \"big\": 10, \"up\": 6, \"meongeza\": 3, \"imekua\": 7, \"zaid\": 7, \"napita\": 1, \"step\": 1, \"kabla\": 13, \"sijamaliza\": 2, \"then\": 23, \"zinakuja\": 1, \"kukamilisha\": 4, \"mnanisumbua\": 1, \"respond\": 1, \"inaboa\": 2, \"aquilah\": 1, \"weirdoryne\": 1, \"mgeni\": 1, \"unaeza\": 1, \"hisi\": 1, \"mlakiemily\": 1, \"tunashukuru\": 9, \"sanaukiwa\": 2, \"moto\": 9, \"akitoa\": 2, \"ela\": 13, \"kumwekea\": 1, \"hairudishi\": 2, \"kwanini\": 36, \"bigygao\": 1, \"habariasante\": 2, \"kuwasiliana\": 14, \"nasihiyo\": 1, \"ambavyo\": 8, \"havina\": 2, \"kuishasikuwikimwezi\": 1, \"utakitumia\": 1, \"miezi\": 8, \"utakapomaliza\": 1, \"ulizopewa\": 1, \"holymoko\": 1, \"jaliluzaid\": 3, \"imeja\": 2, \"tama\": 6, \"after\": 4, \"few\": 1, \"months\": 1, \"unashanga\": 1, \"wameongeza\": 2, \"wanapunguza\": 7, \"quantity\": 2, \"paschaemanuel\": 1, \"bonyeza\": 5, \"tupatie\": 1, \"imei\": 5, \"ipyanaipyana\": 1, \"kiufundi\": 2, \"kuhusiana\": 6, \"uliokatwa\": 1, \"wasiliana\": 2, \"nasi\": 21, \"badae\": 5, \"litakapokuwa\": 1, \"tuweze\": 3, \"kukusaidia\": 3, \"johnbil\": 1, \"tunakushauri\": 6, \"pindi\": 4, \"ambapo\": 6, \"hutumi\": 2, \"aplikesheni\": 2, \"ambazo\": 15, \"zinatumia\": 1, \"spidi\": 22, \"ikiwa\": 13, \"gtnunua\": 2, \"kifurushigtintanetigtchagua\": 1, \"intanetigtchagua\": 1, \"jk\": 1, \"robygeniusog\": 1, \"zinaonyesha\": 1, \"tarehe\": 10, \"haijapokea\": 1, \"anauzaje\": 1, \"hicho\": 13, \"sema\": 26, \"kimeka\": 2, \"kitalamu\": 3, \"umekata\": 1, \"mji\": 5, \"kibayawilaya\": 1, \"kiteto\": 1, \"mkoa\": 5, \"manyara\": 1, \"unakopa\": 4, \"unaitoa\": 1, \"wanakata\": 7, \"kwao\": 5, \"zinakushangiliahi\": 1, \"tunaiwekaje\": 1, \"kenedymari\": 3, \"kiganyi\": 8, \"wakodishe\": 1, \"nadhan\": 1, \"busy\": 1, \"watashindwa\": 1, \"kukimbizana\": 2, \"soko\": 6, \"wamefufua\": 1, \"sioni\": 5, \"impact\": 1, \"yeyote\": 7, \"huon\": 1, \"aibu\": 8, \"kukopa\": 8, \"vinaishaga\": 1, \"mapema\": 9, \"tanescoyetutz\": 5, \"umeme\": 17, \"sijatumiwa\": 1, \"token\": 5, \"mrefu\": 8, \"konono\": 1, \"tutapunguza\": 1, \"kilichokuwa\": 1, \"hakizidi\": 1, \"elfu\": 25, \"saba\": 10, \"kisichozidi\": 1, \"asilimia\": 6, \"sasamwigulunchembabajetiku\": 1, \"mlayvictor\": 1, \"kwanzatv\": 3, \"subinukta\": 3, \"seifkabelele\": 3, \"lilianruga\": 3, \"carolndosi\": 11, \"iambrighton\": 3, \"ha\": 4, \"miliki\": 3, \"asiyejulikana\": 2, \"methodjr\": 1, \"mku\": 21, \"anataka\": 6, \"kilicho\": 1, \"kwake\": 5, \"akiongizinda\": 1, \"kuiga\": 1, \"kibaya\": 3, \"uganda\": 1, \"tulichukue\": 1, \"hayo\": 13, \"hakutufai\": 1, \"tunatakiwa\": 1, \"kubwa\": 31, \"wivu\": 2, \"mno\": 16, \"wafurahie\": 1, \"ikiwezekana\": 3, \"chafosasimba\": 2, \"msfeverkate\": 1, \"kwahiyo\": 10, \"mtando\": 4, \"onamana\": 1, \"lain\": 14, \"telecomi\": 3, \"meunganaje\": 1, \"wakubwa\": 5, \"nyievifurushi\": 1, \"vinapunguzwa\": 1, \"badala\": 12, \"kupewa\": 3, \"akiongiziwa\": 1, \"tupige\": 1, \"mfanyaje\": 1, \"mnaona\": 9, \"ina\": 30, \"kas\": 1, \"ndogog\": 1, \"lkn\": 32, \"huwez\": 3, \"kustream\": 1, \"mpira\": 3, \"masoudkipanya\": 2, \"maji\": 5, \"tulipia\": 1, \"kwama\": 2, \"vingine\": 4, \"sas\": 5, \"itaisha\": 1, \"jina\": 12, \"linasomaje\": 1, \"zeyner\": 1, \"kiufupi\": 3, \"sometime\": 3, \"nikifungua\": 1, \"bazi\": 1, \"website\": 1, \"hazifunguki\": 1, \"yes\": 2, \"number\": 5, \"nimefanya\": 14, \"shiling\": 4, \"kalynda\": 1, \"mtaji\": 5, \"nicheki\": 1, \"link\": 5, \"chap\": 4, \"kijinga\": 5, \"ndowezi\": 1, \"renyangoro\": 1, \"wanaongeza\": 1, \"maongezi\": 44, \"zinazo\": 3, \"nunuliwa\": 1, \"inachukua\": 4, \"unabaki\": 2, \"kwako\": 19, \"makambako\": 1, \"unasoma\": 5, \"kufungua\": 8, \"twiter\": 18, \"inashindikana\": 1, \"italetwa\": 1, \"gaspinho\": 2, \"chid\": 1, \"bhn\": 1, \"ashakua\": 1, \"mze\": 13, \"silviryo\": 1, \"chchte\": 2, \"ukishanunua\": 2, \"hufungui\": 1, \"kihuni\": 6, \"folower\": 1, \"mabaya\": 6, \"hey\": 3, \"drop\": 3, \"your\": 5, \"handle\": 1, \"mnakuwa\": 1, \"matatizo\": 11, \"ki\": 3, \"ufundi\": 2, \"wanadaiwa\": 3, \"kimakosa\": 3, \"meshindwa\": 6, \"kutatua\": 5, \"matokea\": 1, \"mnawabambikizia\": 1, \"madenihamfai\": 1, \"diana\": 1, \"b\": 1, \"every\": 1, \"wekend\": 2, \"kuambia\": 1, \"mamake\": 1, \"amepata\": 1, \"job\": 1, \"dvjconverse\": 1, \"ongeanatelecomitabid\": 1, \"coz\": 8, \"weng\": 2, \"liathirika\": 1, \"mgao\": 1, \"wamiaj\": 1, \"black\": 1, \"bery\": 1, \"abdulazackabdul\": 4, \"lijenditunanunua\": 1, \"maxmalipo\": 2, \"inakwaza\": 1, \"unapotuma\": 2, \"haufiki\": 1, \"ukiulizia\": 1, \"unajibiwa\": 2, \"subiri\": 4, \"masa\": 24, \"namalizia\": 2, \"uliokuwa\": 1, \"ukipendwa\": 1, \"kijanja\": 3, \"mnatupoteza\": 2, \"tulishawishi\": 1, \"waze\": 5, \"waje\": 1, \"baba\": 11, \"niliwahi\": 3, \"fulan\": 1, \"saiv\": 10, \"karudi\": 1, \"sina\": 20, \"kumwaminisha\": 1, \"km\": 11, \"dah\": 18, \"netweck\": 1, \"mr\": 1, \"nikazila\": 1, \"nimesema\": 3, \"nijaribu\": 4, \"kimeisha\": 8, \"ahasandeni\": 1, \"kunibia\": 1, \"kwamba\": 34, \"mnadhani\": 4, \"demand\": 1, \"inelastic\": 1, \"itawacost\": 1, \"kilaini\": 1, \"kinakuwaga\": 1, \"maden\": 3, \"nimewahama\": 1, \"tigo\": 9, \"pumbavu\": 3, \"taifa\": 9, \"mbna\": 5, \"hakifanyi\": 1, \"vinaganda\": 1, \"hvyo\": 3, \"ninalo\": 1, \"kutosha\": 21, \"napatikana\": 1, \"dodoma\": 6, \"area\": 1, \"yaibuka\": 1, \"kubadilishwa\": 1, \"kimyakimya\": 7, \"kitamandogoyo\": 1, \"fmilinga\": 2, \"warekebishe\": 1, \"vizur\": 6, \"majanga\": 3, \"hatuna\": 16, \"umemehatuna\": 1, \"majihatuna\": 1, \"warusi\": 1, \"furaha\": 7, \"tuko\": 5, \"huru\": 2, \"waonyesheni\": 1, \"wanaofikiri\": 1, \"ukraine\": 5, \"itacha\": 1, \"kuwapigania\": 1, \"wanajidanganya\": 1, \"jama\": 24, \"vifurushiafu\": 1, \"nawaonea\": 1, \"huruma\": 4, \"wasio\": 3, \"uwezo\": 20, \"katwa\": 1, \"afu\": 10, \"palejama\": 1, \"wanapiga\": 2, \"ngozi\": 2, \"lana\": 1, \"kalagejr\": 4, \"kipind\": 1, \"uliona\": 1, \"mwenyew\": 1, \"yangasc\": 1, \"kweny\": 6, \"sijauona\": 1, \"andesonmnyenye\": 1, \"umejaribu\": 1, \"linaisha\": 6, \"within\": 4, \"hours\": 1, \"unatafuta\": 2, \"christabelanet\": 1, \"iamkaga\": 8, \"wameweza\": 1, \"sabab\": 1, \"wanajua\": 4, \"utaweka\": 1, \"changu\": 3, \"kinaenda\": 2, \"edwinlalo\": 1, \"priscilalecomt\": 1, \"larymadowo\": 1, \"nakusihi\": 1, \"usikate\": 2, \"kwajili\": 4, \"maneno\": 6, \"fahamu\": 1, \"umaskini\": 2, \"adui\": 2, \"mewalipa\": 1, \"akina\": 3, \"diamond\": 1, \"joti\": 1, \"jovianusimara\": 1, \"nishushe\": 1, \"kinachozungumzwa\": 1, \"mnajibia\": 1, \"piahswala\": 1, \"mnazosema\": 1, \"zmefanya\": 1, \"manunuzi\": 3, \"kubadilika\": 1, \"yaongoza\": 1, \"kikao\": 2, \"kamati\": 2, \"baraza\": 2, \"uendeshaji\": 4, \"umoja\": 2, \"posta\": 7, \"dunianiconstantine\": 1, \"kasese\": 1, \"kaimu\": 1, \"akiongoza\": 1, \"duniani\": 5, \"sijuti\": 1, \"kuacha\": 3, \"gairo\": 1, \"nikiweka\": 5, \"jamiforums\": 12, \"mi\": 10, \"nadhani\": 10, \"wabadirishe\": 1, \"kauli\": 3, \"unanunua\": 4, \"harafu\": 3, \"ulichonunua\": 1, \"jacklinejotham\": 1, \"rithajuly\": 1, \"aliniambia\": 2, \"wasomi\": 2, \"ground\": 2, \"diferent\": 1, \"tcra\": 3, \"fungen\": 1, \"wamekata\": 6, \"mshikaji\": 2, \"kanitumia\": 2, \"nahisi\": 7, \"kakosea\": 2, \"djaloyce\": 2, \"mekutana\": 1, \"wakumwambia\": 1, \"awatumie\": 1, \"wanaosumbuka\": 1, \"ah\": 3, \"u\": 4, \"serious\": 4, \"johnmbundi\": 1, \"gezra\": 1, \"inapokea\": 2, \"ujue\": 5, \"shahidi\": 1, \"alitimiza\": 1, \"ahadi\": 3, \"hakunitafuta\": 1, \"nilirudi\": 1, \"arusha\": 4, \"sikumbuki\": 1, \"alinipigia\": 1, \"njia\": 19, \"whatsap\": 12, \"niko\": 13, \"njiani\": 2, \"natoka\": 1, \"updateskesimbowe\": 1, \"gfanyieni\": 1, \"mayengs\": 1, \"wakishika\": 1, \"kiburi\": 1, \"hua\": 2, \"inawaingia\": 1, \"and\": 9, \"sudenly\": 1, \"they\": 1, \"man\": 5, \"hahaha\": 2, \"funy\": 1, \"mhe\": 8, \"ungetumia\": 1, \"tuelewane\": 2, \"x\": 9, \"uliuza\": 1, \"kadha\": 10, \"hazileti\": 1, \"tafsiri\": 1, \"tunazona\": 1, \"tukitaka\": 1, \"muweke\": 3, \"majobles\": 1, \"mtupe\": 2, \"tutatumiana\": 1, \"barua\": 2, \"kuwepo\": 4, \"means\": 2, \"that\": 2, \"without\": 1, \"tundualisu\": 4, \"nam\": 4, \"tupo\": 8, \"utopolo\": 4, \"natuma\": 3, \"txt\": 3, \"kawa\": 3, \"zaenda\": 1, \"oyer\": 1, \"wamebadili\": 2, \"utusaidie\": 1, \"networl\": 1, \"boresheni\": 6, \"tangazo\": 2, \"huyu\": 11, \"anayelimba\": 1, \"ninheimba\": 1, \"ningepasuka\": 1, \"ko\": 4, \"bugali\": 1, \"haulep\": 1, \"kipandeze\": 1, \"oh\": 2, \"tusasa\": 2, \"jibu\": 6, \"zingiziwa\": 1, \"chanika\": 1, \"hawaweki\": 1, \"mnara\": 3, \"alikomaster\": 1, \"namanisha\": 2, \"nainjoi\": 2, \"agneskanje\": 1, \"nilihama\": 1, \"kusa\": 1, \"icho\": 5, \"wanetu\": 1, \"mesej\": 1, \"ua\": 1, \"mnatumiwa\": 1, \"mko\": 10, \"semkae\": 4, \"halotel\": 9, \"hujaweka\": 1, \"okay\": 3, \"nashida\": 2, \"uski\": 1, \"pata\": 11, \"hipi\": 1, \"hiyolive\": 1, \"by\": 3, \"youre\": 1, \"words\": 1, \"sacp\": 1, \"suzan\": 1, \"kaganda\": 1, \"joycemwalimu\": 1, \"hudaiwi\": 1, \"hujaipata\": 1, \"washafanya\": 1, \"sijawah\": 2, \"tandao\": 1, \"bovu\": 1, \"lenu\": 14, \"wanawashinda\": 1, \"ulimwengu\": 2, \"makete\": 1, \"wilayani\": 1, \"haifany\": 1, \"kaz\": 4, \"ajabu\": 28, \"betikake\": 1, \"nili\": 1, \"withdraw\": 2, \"morning\": 3, \"from\": 11, \"but\": 12, \"sahi\": 2, \"haija\": 1, \"reflect\": 1, \"yet\": 1, \"betika\": 1, \"deducted\": 1, \"padri\": 2, \"angalia\": 3, \"utaelewa\": 1, \"izi\": 4, \"alimakame\": 1, \"amyner\": 2, \"umetisha\": 1, \"linatumwa\": 1, \"kimekuwa\": 2, \"kichaka\": 2, \"kutupiga\": 1, \"nimeunganisha\": 1, \"sekunde\": 3, \"am\": 5, \"mnaniambia\": 2, \"mepitiliza\": 1, \"yamenifika\": 1, \"kona\": 3, \"wananidai\": 5, \"nimebadilisha\": 1, \"da\": 2, \"hamtaki\": 3, \"kunielekeza\": 1, \"nipeni\": 2, \"kutuibia\": 3, \"samaki\": 1, \"tumekubaliana\": 1, \"kimyahi\": 1, \"nchi\": 34, \"davyditram\": 1, \"umesahau\": 1, \"hawaeleweki\": 1, \"wanachofanya\": 2, \"mnabadili\": 5, \"kizembe\": 3, \"menitembeza\": 1, \"gongo\": 1, \"mboto\": 1, \"banana\": 1, \"kisa\": 12, \"hazitoki\": 2, \"natoa\": 1, \"nawahama\": 2, \"code\": 6, \"mkiwakata\": 1, \"haikufanyoka\": 1, \"kutokana\": 6, \"amedeal\": 1, \"imemwandikia\": 1, \"try\": 5, \"again\": 2, \"mnakata\": 5, \"kingkidy\": 1, \"hueyfinae\": 1, \"flugency\": 1, \"changamotomaoni\": 1, \"kusiana\": 1, \"monotata\": 1, \"utajipatia\": 1, \"kem\": 4, \"hujasema\": 1, \"just\": 6, \"kachukua\": 3, \"buku\": 23, \"kanunua\": 1, \"todho\": 1, \"kapata\": 1, \"unit\": 2, \"katumia\": 1, \"kuangalia\": 16, \"timu\": 4, \"gidha\": 1, \"nene\": 1, \"umeisha\": 1, \"yupo\": 4, \"nje\": 21, \"kavua\": 1, \"shati\": 1, \"majirani\": 2, \"tunamchunga\": 1, \"maombi\": 1, \"mnazingua\": 17, \"tokea\": 8, \"kibaha\": 3, \"ilikua\": 11, \"saivi\": 10, \"melewewa\": 1, \"fredwah\": 1, \"captainbasil\": 1, \"pawa\": 6, \"packs\": 1, \"kipya\": 3, \"kumbushio\": 1, \"michango\": 3, \"harusi\": 3, \"estherpasaris\": 2, \"dcikenya\": 1, \"bunge\": 1, \"upendonyamaloy\": 1, \"simonmsenga\": 1, \"theogiyan\": 1, \"suala\": 6, \"kulika\": 1, \"mekaribia\": 1, \"kutuchagulia\": 1, \"wachumba\": 1, \"kutujua\": 1, \"nimebofya\": 1, \"niangalie\": 4, \"nikakuta\": 5, \"mekidhi\": 1, \"mahitaji\": 6, \"bofya\": 3, \"zitokabwe\": 1, \"wanasema\": 8, \"wowote\": 10, \"wamempigia\": 1, \"kumsifu\": 1, \"sjuy\": 1, \"wamewasiliana\": 1, \"reli\": 1, \"nimejiunga\": 4, \"wamenipa\": 2, \"kitaisha\": 1, \"mwakani\": 3, \"zingine\": 6, \"wilbrightjr\": 2, \"nineacha\": 1, \"mateso\": 3, \"unaweka\": 9, \"inakatwa\": 1, \"nawambie\": 1, \"nifungieni\": 1, \"inandika\": 2, \"lipo\": 6, \"mrabubakari\": 1, \"likisha\": 2, \"nitumie\": 8, \"asubui\": 2, \"nacho\": 3, \"nimekilipia\": 1, \"sijakitumia\": 1, \"mjue\": 3, \"tunatumia\": 2, \"hamko\": 3, \"makini\": 3, \"mpandishe\": 2, \"wote\": 24, \"snapchat\": 2, \"wanaozima\": 1, \"wakifikili\": 1, \"radiocitizenfm\": 3, \"kawawaz\": 1, \"god\": 6, \"nelson\": 1, \"kawawa\": 1, \"nimeamka\": 1, \"vyema\": 6, \"nashukuru\": 5, \"mungutuombe\": 1, \"wanaotuibia\": 1, \"wabadilike\": 1, \"mtandaolistening\": 1, \"yenga\": 1, \"centre\": 2, \"in\": 8, \"ugenyapambazuka\": 1, \"mangiwakwanza\": 5, \"noma\": 2, \"ukika\": 1, \"vibaya\": 3, \"tayari\": 10, \"ishajikopa\": 1, \"gabrieloguda\": 1, \"rain\": 1, \"ifike\": 4, \"wajir\": 1, \"yazindua\": 2, \"yapunguza\": 1, \"sihami\": 2, \"kudumu\": 1, \"mafuta\": 9, \"mlyanze\": 1, \"lazima\": 18, \"ufike\": 2, \"telecomshop\": 1, \"watairenew\": 1, \"gsc\": 1, \"novaty\": 1, \"nimeamshwa\": 1, \"mbovumbaya\": 1, \"kera\": 2, \"sanaunapiga\": 1, \"dk\": 32, \"haipokelewe\": 1, \"hatujui\": 2, \"wanakazi\": 1, \"gai\": 1, \"hukoukitumia\": 1, \"unakatwa\": 1, \"hunganishwi\": 1, \"intanetitelecom\": 1, \"hamuwezi\": 2, \"kuhudumia\": 2, \"fungeni\": 2, \"washua\": 1, \"drsamyfxnft\": 1, \"jeryspana\": 1, \"uonge\": 1, \"fact\": 2, \"unaongea\": 3, \"usenge\": 2, \"ukojoe\": 1, \"ukalale\": 1, \"sikia\": 3, \"zimeanza\": 2, \"hajafa\": 1, \"zimeongezeka\": 1, \"dufu\": 1, \"vilianzia\": 1, \"ireneigora\": 2, \"hawataki\": 1, \"kunipa\": 4, \"hudumawakinipa\": 1, \"naibeti\": 1, \"yote\": 33, \"tzpride\": 1, \"maziku\": 1, \"toratikami\": 1, \"ndugu\": 37, \"zangu\": 27, \"msinisahau\": 1, \"kuniungia\": 1, \"thadey\": 1, \"cyancuty\": 3, \"madeseneda\": 2, \"nyabitwanohamis\": 1, \"hanskapela\": 2, \"jidejayde\": 1, \"marydanken\": 2, \"fumbok\": 1, \"hamsemi\": 3, \"kunawapotezea\": 1, \"mtanzania\": 7, \"kushiriki\": 3, \"siasa\": 5, \"mapenzi\": 1, \"haitoi\": 1, \"msani\": 1, \"wanaume\": 2, \"anajipimia\": 1, \"atakavyo\": 1, \"forever\": 1, \"ghg\": 1, \"lakn\": 5, \"znakosa\": 1, \"mshale\": 1, \"upload\": 1, \"download\": 4, \"zipo\": 7, \"geresha\": 1, \"hakika\": 13, \"mnaringa\": 1, \"nimerinyu\": 1, \"kunifungulia\": 1, \"kosa\": 6, \"kuwambia\": 1, \"waifunge\": 1, \"kipindi\": 9, \"nilipo\": 7, \"poteza\": 2, \"inawezekana\": 7, \"mseme\": 5, \"zambia\": 2, \"wamepata\": 1, \"sahihi\": 11, \"default\": 1, \"mahali\": 7, \"fulani\": 2, \"tukimkosoa\": 1, \"tunambiwa\": 1, \"tunamsema\": 1, \"mwanamke\": 4, \"anyways\": 1, \"tunalipa\": 2, \"hurumatozo\": 1, \"kima\": 1, \"nane\": 4, \"tuendele\": 5, \"unaiongereaje\": 1, \"bimana\": 1, \"yawarumiaji\": 1, \"kadi\": 2, \"inayomwezesha\": 1, \"transaction\": 5, \"gebo\": 1, \"unavyo\": 2, \"jiunga\": 3, \"cheka\": 2, \"time\": 9, \"imeongezwa\": 1, \"list\": 3, \"masanojoel\": 1, \"joel\": 1, \"umeulizia\": 1, \"tibaijukahelen\": 1, \"unavyojibu\": 1, \"hivitumekuamini\": 1, \"usiumize\": 1, \"imani\": 3, \"zetukuna\": 1, \"expired\": 1, \"mengine\": 8, \"yanafanana\": 1, \"yapo\": 2, \"yanatumizayangalie\": 1, \"nikitumia\": 1, \"kikisha\": 1, \"nipa\": 2, \"cja\": 1, \"kubali\": 1, \"ombi\": 2, \"nakosa\": 1, \"aman\": 1, \"ptanzania\": 1, \"anatefatilia\": 1, \"tv\": 4, \"bibi\": 4, \"watsap\": 3, \"haitaji\": 1, \"zilizochujwa\": 1, \"wachambuzi\": 1, \"hz\": 2, \"bost\": 1, \"salaph\": 1, \"nyalalibahame\": 1, \"zaidika\": 1, \"wauawe\": 1, \"kujinadi\": 1, \"frecampaign\": 1, \"for\": 10, \"nyu\": 1, \"btw\": 1, \"nhi\": 1, \"saleheshaban\": 1, \"kimsalez\": 1, \"kelenmbwambo\": 2, \"msg\": 14, \"inaingia\": 5, \"umetumia\": 4, \"bakercrispy\": 1, \"bakari\": 1, \"aly\": 1, \"hiko\": 1, \"malumu\": 7, \"ujanja\": 5, \"nikwenye\": 1, \"kutembelea\": 5, \"yamendelea\": 1, \"nguzo\": 1, \"hiki\": 10, \"covid\": 2, \"nchini\": 9, \"imewahakikishia\": 1, \"itaendelea\": 2, \"iwezalo\": 1, \"kuhakikisha\": 2, \"wanaendelea\": 3, \"zake\": 11, \"unajua\": 6, \"siriasi\": 1, \"bandle\": 4, \"nashindwa\": 2, \"kusaidiwa\": 2, \"japo\": 8, \"juhudi\": 1, \"nuratymis\": 1, \"wanatumia\": 8, \"nao\": 23, \"matupu\": 1, \"mswahili\": 2, \"inakuwa\": 4, \"unakuwa\": 2, \"down\": 2, \"mkunde\": 1, \"ibnur\": 1, \"wiliam\": 2, \"railaodinga\": 1, \"wiliamsruto\": 1, \"maumbwa\": 1, \"ninimbwa\": 1, \"hana\": 3, \"tafuta\": 7, \"matusi\": 3, \"inayofa\": 1, \"inatiba\": 1, \"tafakari\": 1, \"daviesalam\": 1, \"fumbokhan\": 2, \"nmb\": 5, \"kijiji\": 2, \"msomero\": 1, \"kilichopo\": 2, \"wilaya\": 7, \"handeni\": 3, \"tanga\": 3, \"mradi\": 2, \"unatekelezwa\": 1, \"shirika\": 10, \"pichani\": 1, \"siriel\": 1, \"mchembe\": 1, \"pili\": 12, \"kushoto\": 2, \"mkurugenzi\": 4, \"dkt\": 1, \"jabiri\": 1, \"usilalamikie\": 1, \"naipenda\": 4, \"ukisahau\": 1, \"hauna\": 8, \"wanasahau\": 1, \"wizaraelimutz\": 1, \"jobles\": 1, \"hazisomi\": 1, \"mamen\": 1, \"kuokota\": 2, \"naitwa\": 3, \"nyt\": 1, \"watqja\": 1, \"niua\": 1, \"wananibembeleza\": 1, \"conecteras\": 1, \"dadaunju\": 1, \"nilishawishika\": 1, \"nihamie\": 6, \"nikanunue\": 2, \"ofisin\": 1, \"sm\": 3, \"ikasoma\": 2, \"nafka\": 1, \"hme\": 1, \"mita\": 2, \"head\": 1, \"ofice\": 1, \"haifungui\": 1, \"picha\": 14, \"iyoiyo\": 1, \"nikaitoa\": 1, \"ktk\": 14, \"drona\": 1, \"wanachokosea\": 1, \"wanaongopa\": 1, \"semboja\": 1, \"faceboka\": 4, \"umeva\": 1, \"umependeza\": 2, \"unavoembea\": 1, \"kujiamini\": 2, \"hawezi\": 2, \"umeshindwa\": 2, \"tabia\": 8, \"usiku\": 37, \"manane\": 1, \"mnatupa\": 2, \"wenge\": 1, \"nmekulupuka\": 1, \"tozymsela\": 2, \"iamenisa\": 1, \"dear\": 3, \"imefika\": 3, \"ukiangalia\": 2, \"ata\": 14, \"haina\": 20, \"mickydeomy\": 2, \"uishi\": 2, \"kumuibia\": 1, \"mnampango\": 2, \"tuzitupe\": 1, \"ukimpigia\": 1, \"yeye\": 9, \"anakusikia\": 1, \"wew\": 9, \"humsiki\": 1, \"nin\": 6, \"mnazidi\": 2, \"kutubania\": 1, \"mvieke\": 1, \"viwe\": 4, \"mnatuachia\": 1, \"metoa\": 4, \"xaxa\": 2, \"tulokua\": 1, \"itakuaje\": 3, \"inabidi\": 8, \"tuhame\": 1, \"mbwandomr\": 1, \"situmiagi\": 2, \"fanyeni\": 10, \"kunishawishi\": 2, \"yanaenda\": 1, \"rahisi\": 16, \"enzi\": 2, \"zile\": 6, \"kata\": 5, \"wanakili\": 2, \"airtel\": 4, \"july\": 1, \"nimetafuta\": 2, \"mbadala\": 5, \"kashindwa\": 1, \"mitandaoni\": 4, \"unlimited\": 2, \"hazishi\": 1, \"ukomo\": 2, \"aceleration\": 1, \"nenda\": 9, \"helo\": 6, \"has\": 3, \"failed\": 1, \"registration\": 1, \"thats\": 1, \"what\": 3, \"displays\": 1, \"scren\": 2, \"unikindly\": 1, \"asistam\": 1, \"kenya\": 3, \"niwashauri\": 1, \"uhitaji\": 3, \"mnaweza\": 6, \"ulivyofanya\": 2, \"flani\": 4, \"watavutiwa\": 2, \"mfupi\": 7, \"mconvince\": 1, \"customers\": 1, \"profit\": 2, \"wil\": 5, \"come\": 2, \"hyo\": 9, \"waku\": 5, \"suport\": 4, \"muifungie\": 1, \"bandia\": 1, \"cloudsmedialive\": 5, \"maelezo\": 8, \"mngesema\": 3, \"ingetosha\": 1, \"alendaud\": 1, \"kuchagua\": 15, \"tuseme\": 2, \"hakitorudi\": 1, \"zamani\": 13, \"fmnko\": 1, \"frank\": 4, \"nko\": 1, \"ungependa\": 4, \"inayohusu\": 4, \"tukianza\": 1, \"ongelea\": 1, \"mtuite\": 1, \"mwashedmawala\": 1, \"aldodo\": 2, \"tunae\": 1, \"maoni\": 8, \"uzoefu\": 2, \"kapsey\": 1, \"d\": 1, \"l\": 1, \"ulikuwa\": 15, \"unafanya\": 4, \"aina\": 15, \"yuzomnene\": 1, \"wiliaminja\": 1, \"nasitungependa\": 1, \"kujua\": 29, \"upi\": 3, \"simukutuma\": 2, \"ahsante\": 26, \"hechejohn\": 5, \"mwigulunchemba\": 2, \"wanafikiri\": 1, \"unaofanyika\": 1, \"aidha\": 1, \"anasa\": 4, \"dunia\": 3, \"inatuona\": 1, \"inatushanga\": 1, \"wanaojinasibu\": 1, \"waliobobea\": 1, \"mainankisanga\": 1, \"jonbilzjr\": 1, \"wametumiza\": 1, \"sanatumebaki\": 1, \"mazoea\": 2, \"inasumbua\": 10, \"mwananyamara\": 1, \"es\": 2, \"salam\": 3, \"barakasaimon\": 2, \"mamae\": 3, \"nimesoma\": 2, \"twit\": 1, \"nimekumbuka\": 1, \"mwakilishi\": 1, \"mkazi\": 2, \"msemaji\": 2, \"alkasusu\": 1, \"nikumbushe\": 2, \"mida\": 4, \"alasir\": 1, \"tusomeshe\": 1, \"ule\": 6, \"uliobaki\": 1, \"utachukuliwa\": 1, \"nafasi\": 6, \"ikipatikana\": 1, \"malinyi\": 1, \"tarafa\": 1, \"ngoheranga\": 1, \"spanakonki\": 8, \"ebu\": 3, \"tukupe\": 1, \"xmas\": 1, \"maujanja\": 1, \"kufurahisha\": 1, \"sipendi\": 2, \"wabaya\": 1, \"wanajaribu\": 2, \"kucheza\": 6, \"akaunti\": 5, \"hta\": 1, \"suspended\": 1, \"tunapigwa\": 1, \"uso\": 1, \"zahiraly\": 1, \"mzeheshima\": 1, \"yakonikweli\": 1, \"inatafuna\": 1, \"vibando\": 1, \"panyaila\": 1, \"tusilaumu\": 1, \"mwinginetunafanya\": 1, \"mitandaomatumizi\": 1, \"binafsi\": 8, \"ndicho\": 1, \"kinachohusika\": 1, \"kuisha\": 17, \"kujali\": 3, \"limeisha\": 4, \"naenjoy\": 3, \"wasishtuke\": 1, \"nimalize\": 1, \"inaongeza\": 1, \"much\": 1, \"magomeni\": 1, \"wifi\": 3, \"mezidiwa\": 1, \"makongoro\": 1, \"popo\": 2, \"natangaza\": 1, \"nimetupa\": 1, \"sitoka\": 1, \"nyengeregete\": 1, \"kaeni\": 3, \"li\": 3, \"mnipangie\": 1, \"nionge\": 1, \"mashalo\": 2, \"litahusisha\": 3, \"ulioupata\": 3, \"kakuruf\": 2, \"suphianjuma\": 6, \"haijapungua\": 1, \"vipato\": 1, \"kukatishana\": 1, \"service\": 4, \"providers\": 2, \"must\": 1, \"be\": 5, \"friendly\": 1, \"their\": 1, \"costumers\": 1, \"advocatesilayo\": 1, \"nipashetz\": 3, \"profesorjaytz\": 1, \"wajameni\": 1, \"gna\": 1, \"inanilazimu\": 1, \"niweke\": 3, \"auto\": 4, \"kwasababu\": 5, \"itasoma\": 1, \"kichekesho\": 1, \"wanasonga\": 1, \"tupu\": 7, \"nikiunga\": 1, \"kudevela\": 1, \"patrickfedia\": 1, \"hutumika\": 2, \"kuendana\": 2, \"kifakasi\": 1, \"programu\": 4, \"unazotumiatafadhali\": 1, \"mbinu\": 1, \"intanetizima\": 1, \"kutumika\": 3, \"backgroundondoa\": 1, \"kuji\": 1, \"updatezima\": 1, \"synczima\": 1, \"hutumiml\": 1, \"if\": 2, \"mjama\": 1, \"atahuduma\": 1, \"kura\": 2, \"aendele\": 1, \"whatever\": 1, \"otek\": 1, \"regmengi\": 1, \"ilivyo\": 1, \"huwaunganisha\": 1, \"wanachama\": 1, \"kuchangia\": 3, \"mpango\": 11, \"uwezeshwe\": 1, \"moka\": 1, \"kali\": 13, \"nilipe\": 3, \"nimweke\": 1, \"msifikiri\": 2, \"wanaokota\": 1, \"jamesjo\": 1, \"kukujulisha\": 5, \"maboresho\": 8, \"utaweza\": 5, \"vyenye\": 5, \"ujazo\": 8, \"thamani\": 10, \"fizleboy\": 1, \"mega\": 5, \"wanawake\": 1, \"wawili\": 2, \"orodha\": 1, \"mshindi\": 2, \"kuwazidi\": 1, \"washindimondaymotivation\": 1, \"makeitcount\": 1, \"chezabilabando\": 3, \"forbes\": 1, \"tenis\": 1, \"tanganyikan\": 1, \"drdenboy\": 1, \"gbhrs\": 1, \"telecomrp\": 1, \"fikirism\": 1, \"asatayo\": 2, \"mafolebaraka\": 1, \"chamsingi\": 1, \"metusahau\": 1, \"siye\": 1, \"ulazima\": 2, \"washatuletea\": 1, \"tunaburudika\": 1, \"sanuka\": 1, \"kuifanya\": 4, \"yko\": 2, \"cheki\": 1, \"status\": 3, \"sogea\": 1, \"kuomba\": 5, \"akufuate\": 1, \"gyaukweli\": 1, \"nangalia\": 1, \"nimeona\": 5, \"wanapandisha\": 3, \"hawakuandika\": 1, \"nikiambiwa\": 1, \"tuswap\": 1, \"nitapeana\": 1, \"equitel\": 1, \"kakamegawifeswap\": 1, \"mshakuwa\": 1, \"wahuni\": 7, \"tuvifurushi\": 1, \"vinatofautiana\": 1, \"how\": 4, \"beter\": 2, \"mtengeneze\": 1, \"hal\": 1, \"wachini\": 1, \"at\": 6, \"same\": 6, \"mnasema\": 8, \"zinatofautianainshort\": 1, \"customer\": 14, \"care\": 10, \"yt\": 1, \"nahitaji\": 5, \"kuirudisha\": 1, \"naukubali\": 1, \"khalifahasani\": 1, \"kigogo\": 7, \"tuwashitaki\": 1, \"kutuibiwa\": 1, \"can\": 3, \"confirm\": 1, \"information\": 1, \"sidhani\": 2, \"virushi\": 1, \"mbps\": 5, \"babuedotz\": 1, \"ukurasa\": 5, \"tungependa\": 6, \"endapo\": 7, \"unaitaji\": 2, \"lolote\": 5, \"linalohusu\": 2, \"nmenda\": 1, \"kusajili\": 3, \"vidole\": 7, \"gumba\": 2, \"vinakata\": 1, \"ikabidi\": 2, \"ajaribu\": 1, \"inaonyesha\": 3, \"vinaweza\": 1, \"mkono\": 6, \"kulia\": 2, \"dole\": 1, \"havisomi\": 1, \"vine\": 1, \"inachagua\": 1, \"mshambuliaji\": 3, \"tutanika\": 1, \"mikopo\": 5, \"nisaidie\": 3, \"inakua\": 4, \"inakwamisha\": 1, \"shuguli\": 2, \"ilo\": 4, \"limetokea\": 1, \"lastxwek\": 1, \"kutazama\": 2, \"mipira\": 1, \"inaganda\": 1, \"unaingia\": 1, \"wizarani\": 1, \"vifurushitelecom\": 1, \"mwezitelecom\": 1, \"wikitelecom\": 1, \"mwezimiezi\": 1, \"michache\": 1, \"badaegb\": 1, \"kmke\": 1, \"njo\": 2, \"unifunge\": 1, \"kwakweli\": 8, \"use\": 1, \"franknyabikwi\": 1, \"mtetezi\": 1, \"aende\": 2, \"akaone\": 1, \"unafurahia\": 1, \"lingingine\": 1, \"linapoisha\": 1, \"haliumizi\": 1, \"funjojr\": 2, \"kafara\": 1, \"bigieygyumi\": 1, \"nlihama\": 1, \"nkahamia\": 1, \"kikanrudisha\": 1, \"msiweke\": 1, \"telecomtzni\": 1, \"kamisheni\": 1, \"imeshuka\": 1, \"mlinibambikia\": 1, \"twendeni\": 2, \"hamfainimenunua\": 1, \"napokea\": 5, \"nikajiuliza\": 1, \"ganiyani\": 1, \"hawajuiau\": 1, \"honestly\": 1, \"hujajibu\": 1, \"amount\": 1, \"megabytes\": 1, \"mazingira\": 2, \"umiwa\": 1, \"mzuri\": 5, \"uku\": 4, \"ukiperuz\": 1, \"luryian\": 1, \"best\": 1, \"dm\": 4, \"tukagawana\": 1, \"majukumu\": 3, \"nkaweka\": 1, \"msimamizi\": 1, \"nkawa\": 1, \"namlipa\": 1, \"nilipata\": 2, \"mgawanyo\": 1, \"faida\": 9, \"airtelmoney\": 2, \"crdb\": 6, \"kulikua\": 1, \"tukizungusha\": 1, \"per\": 9, \"wizarahmth\": 4, \"kwanin\": 2, \"hatuishi\": 