{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3123, "word_counts": "{\"habari\": 107, \"telecom1\": 1323, \"tz\": 785, \"naomba\": 90, \"kujua\": 32, \"kama\": 419, \"kuna\": 170, \"huduma\": 281, \"ya\": 1747, \"kutuma\": 67, \"sehemu\": 10, \"bando\": 333, \"langu\": 35, \"la\": 468, \"internet\": 237, \"kwa\": 1192, \"rafiki\": 13, \"alivyotangaza\": 1, \"muheshimiwa\": 2, \"waziri\": 26, \"mwezi\": 90, \"wa\": 1351, \"5\": 1, \"telecom3\": 653, \"tanzania\": 529, \"hivi\": 127, \"mnatuchukuliaje\": 1, \"yaan\": 25, \"mkiamka\": 1, \"tyu\": 1, \"mnaamua\": 1, \"kubadilisha\": 9, \"vifurushi\": 681, \"bila\": 118, \"kutaarifu\": 1, \"wateja\": 130, \"wenu\": 155, \"hii\": 197, \"sio\": 135, \"haki\": 14, \"na\": 1790, \"mungu\": 16, \"wetu\": 49, \"sote\": 3, \"utakuja\": 1, \"mtandao\": 881, \"mpya\": 32, \"tutahama\": 1, \"telecom2\": 660, \"wamupunguza\": 1, \"vya\": 248, \"kimyakimya\": 7, \"tutanyooka\": 1, \"tu\": 309, \"kwenye\": 343, \"huduma1\": 255, \"nimewakubali\": 1, \"sana\": 467, \"sema\": 32, \"ile\": 50, \"gharama\": 95, \"inayoongezeka\": 1, \"kdiri\": 1, \"unavyokaa\": 1, \"mngeipunguza\": 1, \"zaidi\": 147, \"idrissultan\": 4, \"vip\": 2, \"kuhusu\": 39, \"hawa\": 77, \"mzee\": 19, \"umefikia\": 4, \"matumizi\": 105, \"kifurushi\": 282, \"cha\": 330, \"intaneti\": 137, \"huna\": 16, \"laini\": 157, \"unataka\": 4, \"mtumia\": 1, \"mtu\": 123, \"pesa\": 355, \"m\": 56, \"unalazimika\": 2, \"kulipia\": 15, \"shilingi\": 22, \"elfu\": 35, \"mbili\": 28, \"kila\": 177, \"laki\": 16, \"moja\": 79, \"wakandarepublic\": 1, \"tunashukuru\": 13, \"pia\": 100, \"kuonesha\": 2, \"nia\": 5, \"kuhitaji\": 1, \"kufanya\": 49, \"kazi\": 106, \"nasi\": 32, \"unaweza\": 51, \"kuwa\": 157, \"unafungua\": 2, \"link\": 5, \"yetu\": 40, \"https\": 399, \"t\": 453, \"co\": 420, \"copb4swqmf\": 1, \"kuangalia\": 18, \"nafasi\": 7, \"za\": 400, \"zinazotangazwa\": 1, \"franknyabikwi\": 1, \"suluhusamia\": 42, \"kiongozi\": 124, \"sasa\": 317, \"sisi\": 48, \"wananchi\": 30, \"hatuna\": 21, \"mtetezi\": 1, \"aende\": 2, \"zambia\": 2, \"akaone\": 1, \"bei\": 168, \"yake\": 69, \"yaani\": 72, \"mpaka\": 103, \"unafurahia\": 1, \"lingingine\": 1, \"pale\": 42, \"linapoisha\": 1, \"haliumizi\": 1, \"mh\": 12, \"mbna\": 4, \"unakimbia\": 2, \"hoja\": 3, \"msingi\": 6, \"ni\": 890, \"kweli\": 88, \"kimya\": 56, \"maana\": 132, \"mitandao\": 122, \"yote\": 45, \"alf\": 2, \"taarifaa\": 1, \"wewe\": 47, \"achana\": 7, \"darmpya\": 8, \"wamefanya\": 4, \"wajibu\": 1, \"wao\": 62, \"kutoa\": 41, \"acha\": 22, \"makasiriko\": 1, \"huwa\": 24, \"mnawasemaga\": 1, \"saana\": 7, \"telecom5\": 220, \"yao\": 37, \"kiwakii\": 1, \"leo\": 149, \"nimeamini\": 1, \"mmmh\": 1, \"inabidi\": 10, \"nirudi\": 5, \"zangu\": 33, \"smile\": 3, \"huu\": 146, \"upuuusi\": 1, \"mainankisanga\": 1, \"jonbillzjr\": 2, \"jaliluzaid\": 4, \"telecom\": 289, \"wametuumiza\": 1, \"tumebaki\": 1, \"mazoea\": 2, \"mwasakujonga\": 1, \"zoezi\": 9, \"hili\": 65, \"limehusisha\": 2, \"kuondoa\": 12, \"au\": 293, \"kubadili\": 13, \"baadhi\": 27, \"una\": 45, \"swali\": 14, \"kitu\": 60, \"kingine\": 11, \"tafadhali\": 52, \"tujulishe\": 7, \"suala\": 15, \"salio\": 96, \"kutumika\": 4, \"pindi\": 5, \"unapowasha\": 2, \"data\": 111, \"limetokana\": 1, \"kuwezesha\": 2, \"unapokuwa\": 3, \"hauna\": 12, \"mteja\": 84, \"naikonje\": 2, \"ndelwa65\": 1, \"rose\": 1, \"tunaomba\": 61, \"utufafanulie\": 1, \"unapata\": 59, \"changamoto\": 42, \"gani\": 128, \"katika\": 104, \"kutumia\": 121, \"hatimae\": 1, \"nimelipa\": 4, \"deni\": 43, \"kabla\": 18, \"hujatuma\": 1, \"hela\": 111, \"uwe\": 15, \"unauliza\": 1, \"namba\": 132, \"ipi\": 4, \"haina\": 23, \"ndo\": 101, \"wanaotumia\": 6, \"viongozi\": 10, \"bongo\": 13, \"eti\": 32, \"hawajui\": 3, \"vimebadilika\": 4, \"hadi\": 66, \"tuwasanue\": 1, \"avpv5xyx5n\": 1, \"boresheni\": 12, \"mawasiliano\": 41, \"kata\": 4, \"lilahi\": 1, \"songea\": 3, \"dc\": 2, \"mkoa\": 7, \"ruvuma\": 2, \"mara\": 109, \"kadha\": 1, \"unakata\": 4, \"vinaisha\": 3, \"pasipo\": 8, \"kutumiwa\": 5, \"ongezeni\": 5, \"kasi\": 100, \"tunapata\": 6, \"shida\": 82, \"kueza\": 1, \"ku\": 29, \"access\": 9, \"mrc\": 1, \"aseeee\": 1, \"watu\": 143, \"wana\": 32, \"kula\": 4, \"bia\": 2, \"mpwaa\": 1, \"asee\": 11, \"mwambie\": 4, \"achukue\": 3, \"hapo\": 91, \"niko\": 18, \"milmani\": 1, \"hap\": 2, \"nikfk\": 1, \"makongo\": 3, \"namtumia\": 1, \"halo\": 16, \"ilivyofika\": 1, \"miaka\": 21, \"simu\": 273, \"ikaelewa\": 1, \"kwamba\": 44, \"ndio\": 119, \"muelekeo\": 2, \"ili\": 102, \"kuendeleza\": 1, \"ushindani\": 6, \"wakaanzisha\": 1, \"vyenye\": 6, \"mb\": 171, \"dakika\": 89, \"fikra\": 1, \"ilikua\": 13, \"ataanza\": 1, \"kuona\": 14, \"faida\": 10, \"zake\": 13, \"kuelewa\": 1, \"thamani\": 12, \"maisha\": 34, \"bana\": 9, \"ukiyazingatia\": 1, \"yanakuvuruga\": 1, \"apa\": 6, \"natumia\": 43, \"app\": 75, \"dadeki\": 1, \"hiyo\": 103, \"mmepunguza\": 11, \"usiku\": 49, \"4gb\": 5, \"2gb\": 5, \"ila\": 209, \"mmebakisha\": 1, \"kigogo2014\": 10, \"greyibra10\": 1, \"jovinnacco\": 1, \"ushawekewa\": 1, \"bango\": 3, \"unashindwa\": 4, \"kujiongeza\": 1, \"tuma\": 32, \"telecom1pesa\": 242, \"faster\": 3, \"kijana\": 6, \"apone\": 1, \"cs\": 1, \"imani\": 4, \"ipo\": 48, \"kwako\": 22, \"taifamoja\": 1, \"tumapesabilamipaka\": 4, \"toka\": 54, \"mmoja\": 24, \"kwenda\": 54, \"mwingine\": 41, \"tembelea\": 10, \"veebs7aamo\": 4, \"edxeprelyu\": 1, \"babazubeyyrr\": 1, \"smh\": 4, \"line\": 74, \"rabbit\": 1, \"toa\": 9, \"nguruwe\": 1, \"farasi\": 1, \"pande\": 5, \"ingine\": 3, \"aisee\": 35, \"nini\": 102, \"huerewi\": 1, \"markmwandosya\": 1, \"bakita\": 1, \"tbconetanzania\": 2, \"kutoka\": 77, \"kiarabu\": 1, \"maarifa\": 1, \"matukio\": 3, \"ambayo\": 25, \"huwasilishwa\": 1, \"maneno\": 7, \"kinywa\": 1, \"maandishi\": 2, \"vile\": 29, \"magazeti\": 3, \"matangazo\": 11, \"masafa\": 1, \"marefu\": 4, \"redio\": 2, \"runinga\": 1, \"n\": 20, \"k\": 6, \"nao\": 31, \"wawape\": 1, \"washkaji\": 2, \"wale\": 11, \"wawili\": 2, \"miwili\": 10, \"to\": 25, \"show\": 4, \"them\": 1, \"a\": 17, \"sign\": 1, \"of\": 7, \"good\": 5, \"faith\": 1, \"mambo\": 48, \"court\": 1, \"mazuri\": 7, \"marekamalili\": 41, \"haipo\": 11, \"sawa\": 55, \"kwanini\": 47, \"imepungua\": 3, \"kutokea\": 3, \"chini\": 53, \"kabisa\": 122, \"chimbuko\": 1, \"vinara\": 1, \"wengi\": 35, \"ambao\": 23, \"wamefanikiwa\": 1, \"duniani\": 8, \"kuliko\": 33, \"maelezo\": 8, \"pambana\": 1, \"muda\": 133, \"wako\": 50, \"unakuja\": 4, \"piga\": 53, \"uchague\": 8, \"uitakayo\": 8, \"pasuaanga\": 4, \"hamasikanatelecom3\": 1, \"4wjzufgcsg\": 1, \"iamkaga\": 9, \"no\": 28, \"wameweza\": 1, \"sabab\": 1, \"wanajua\": 5, \"siku\": 201, \"utaweka\": 1, \"christinakulwa2\": 1, \"huduma5\": 35, \"nikutumie\": 2, \"rollymsouth\": 16, \"unakuta\": 9, \"ndugu\": 47, \"kafunga\": 1, \"safari\": 10, \"mwanza\": 6, \"mtwara\": 2, \"kaja\": 1, \"kukuomba\": 2, \"mtaji\": 5, \"nusu\": 10, \"sa\": 5, \"si\": 59, \"bora\": 61, \"nauli\": 9, \"angebaki\": 1, \"nkamuongezea\": 1, \"muamala\": 140, \"ikakamilika\": 1, \"wake\": 28, \"sometimes\": 3, \"wanazingua\": 6, \"wanakuja\": 1, \"kukuchora\": 1, \"mke\": 4, \"mnaishije\": 1, \"mkandamizaji\": 5, \"mi\": 13, \"nilijua\": 4, \"tuu\": 25, \"wahuni\": 10, \"hata\": 162, \"wanayoiita\": 1, \"4g\": 336, \"ilikuwa\": 16, \"3g\": 65, \"sababu\": 44, \"slow\": 30, \"labda\": 19, \"itakuwa\": 10, \"real\": 1, \"tunayoijua\": 1, \"mingine\": 29, \"iamartin\": 26, \"earadiofm\": 9, \"mama\": 29, \"najua\": 4, \"nyingi\": 32, \"kumbuka\": 5, \"kusikia\": 3, \"kilio\": 3, \"wanao\": 4, \"jambo\": 15, \"angalia\": 8, \"tena\": 109, \"swala\": 25, \"mafuta\": 14, \"tumekubali\": 1, \"limekuja\": 2, \"eid\": 1, \"njema\": 10, \"wengine\": 30, \"majonzi\": 1, \"l18jdsuqym\": 1, \"kipimbi\": 1, \"huuu\": 1, \"ug\": 1, \"hi\": 4, \"kindly\": 3, \"block\": 1, \"thus\": 1, \"waiswa\": 1, \"richard\": 3, \"it\": 20, \"has\": 5, \"been\": 2, \"stolen\": 1, \"and\": 13, \"there\": 2, \"is\": 19, \"money\": 44, \"tatizo\": 117, \"bari\": 1, \"wote\": 42, \"kupata\": 45, \"visivyo\": 2, \"kulinganisha\": 3, \"hivyo\": 64, \"namna\": 24, \"mufanye\": 2, \"wn336a50rk\": 1, \"azizsumar\": 1, \"pole\": 15, \"kikomo\": 12, \"unatumia\": 31, \"kiasi\": 33, \"kilichoonyeshwa\": 1, \"kamili\": 3, \"baada\": 60, \"ulichopewa\": 1, \"kuisha\": 23, \"spidi\": 27, \"itashuka\": 1, \"telecom3tanzania\": 53, \"navyo\": 6, \"meseji\": 24, \"imekuja\": 3, \"nimemlipa\": 1, \"milioni\": 7, \"sijawahi\": 14, \"fanya\": 25, \"transaction\": 8, \"hiko\": 2, \"ad\": 3, \"abinallah\": 1, \"dada\": 5, \"asha\": 1, \"mpesa\": 40, \"inakuja\": 5, \"msaada\": 33, \"i\": 24, \"love\": 6, \"this\": 16, \"mastaff\": 1, \"lets\": 1, \"continue\": 1, \"secure\": 1, \"our\": 1, \"own\": 1, \"bags\": 1, \"hapana\": 8, \"nyie\": 141, \"mnakamua\": 1, \"umekuwa\": 9, \"hovyo\": 48, \"connect\": 6, \"eras\": 1, \"dadaunju\": 1, \"mimi\": 103, \"nilishawishika\": 1, \"nihamie\": 9, \"tt\": 1, \"nikanunue\": 2, \"bundle\": 39, \"50k\": 2, \"ofisin\": 1, \"kwao\": 6, \"sm\": 5, \"ikasoma\": 2, \"nafka\": 1, \"hme\": 1, \"mita\": 2, \"head\": 1, \"office\": 1, \"sim\": 34, \"haifungui\": 1, \"picha\": 19, \"iyoiyo\": 1, \"nikaitoa\": 1, \"ktk\": 18, \"droo\": 4, \"wanachokosea\": 1, \"wanaongopa\": 1, \"wakati\": 104, \"unaingia\": 1, \"wizarani\": 1, \"gb28\": 1, \"sh\": 25, \"20k\": 4, \"gb7\": 1, \"5k\": 7, \"wiki\": 102, \"gb\": 134, \"30k\": 3, \"miezi\": 11, \"michache\": 1, \"baadae\": 6, \"kmmke\": 1, \"njoo\": 3, \"unifunge\": 1, \"kwakweli\": 14, \"use\": 3, \"tunawazazi\": 1, \"wapo\": 14, \"vijijini\": 14, \"wanategemea\": 2, \"tunawashawishi\": 1, \"watumie\": 3, \"iwe\": 18, \"rahisi\": 17, \"kuwaunga\": 2, \"lakin\": 16, \"wameitoa\": 1, \"then\": 29, \"wanakwambia\": 3, \"imekuwa\": 12, \"maumivi\": 1, \"liangalie\": 1, \"inatuumiza\": 2, \"afu\": 15, \"taarif\": 1, \"evjgmp3dad\": 1, \"brighton\": 3, \"tz12\": 3, \"meddykivu1\": 1, \"nasimama\": 1, \"muongeze\": 2, \"vyenu\": 35, \"bidii\": 1, \"mwanao\": 1, \"asije\": 1, \"menu\": 33, \"nipige\": 61, \"tafu\": 63, \"wala\": 50, \"timiza\": 4, \"nasra\": 8, \"msenga\": 8, \"vyake\": 7, \"vizuri\": 35, \"tamuu\": 1, \"jamiiforums\": 13, \"maoni\": 11, \"yangu\": 190, \"kampuni1\": 108, \"waangalie\": 1, \"mtumiaji\": 11, \"huo\": 46, \"tangu\": 33, \"ameanza\": 1, \"waturudishie\": 1, \"kilichozidi\": 1, \"siyo\": 12, \"chao\": 4, \"sheria\": 9, \"ifuate\": 1, \"mkondo\": 1, \"tunaumia\": 4, \"hali\": 31, \"hatua\": 15, \"zichukuliwe\": 1, \"kinyume\": 1, \"nchi\": 37, \"tupewe\": 1, \"kwanza\": 63, \"mrejesho\": 5, \"basiiiii\": 1, \"mnasema\": 10, \"tuwapigie\": 1, \"naulizaje\": 1, \"ina\": 39, \"watendaji\": 1, \"hawatumii\": 1, \"mnatumia\": 6, \"je\": 52, \"ninyi\": 8, \"mnavyonunua\": 1, \"havijapunguzwa\": 1, \"dah\": 13, \"h\": 38, \"akili\": 9, \"kichwani\": 1, \"anawaona\": 3, \"telecom3tz\": 30, \"hongereni\": 7, \"kuongoza\": 5, \"usajili\": 9, \"alama\": 20, \"vidole\": 9, \"mwaka\": 35, \"nipo\": 29, \"mwananyamara\": 1, \"dar\": 29, \"es\": 8, \"salaam\": 9, \"inaonesha\": 6, \"hamna\": 30, \"mna\": 31, \"restrict\": 1, \"idadi\": 5, \"sms\": 153, \"doesn\": 1, \"make\": 6, \"sense\": 2, \"wizi\": 45, \"mnampa\": 1, \"mnamuweka\": 1, \"pekee\": 30, \"ukipiga\": 13, \"300x\": 1, \"vipi\": 21, \"unamuuzia\": 1, \"bidhaa\": 8, \"kisha\": 40, \"unampangia\": 1, \"ushahidi\": 5, \"kuongezeka\": 4, \"hapa\": 75, \"wemeautoa\": 1, \"wenyewe\": 18, \"walivyopost\": 1, \"ijumaa\": 4, \"vilikuwa\": 2, \"tofauti\": 27, \"kuanzia\": 22, \"jana\": 62, \"mariastsehai\": 25, \"fatma\": 3, \"karume\": 3, \"hildanewton21\": 13, \"methodjr\": 1, \"mkuu\": 28, \"anataka\": 7, \"kilicho\": 1, \"kwake\": 6, \"hakuna\": 97, \"akiongizinda\": 1, \"kuiga\": 1, \"kibaya\": 5, \"uganda\": 1, \"tulichukue\": 1, \"hayo\": 20, \"huko\": 32, \"hakutufai\": 1, \"tunatakiwa\": 1, \"kubwa\": 38, \"wivu\": 2, \"mno\": 18, \"watanzania\": 28, \"wafurahie\": 1, \"ikiwezekana\": 4, \"bure\": 57, \"mm\": 55, \"nina\": 35, \"akaunt\": 4, \"nikihuduma1\": 1, \"naambiwa\": 14, \"wameshidwa\": 2, \"kukamilisha\": 5, \"nn\": 24, \"tanzaniasa\": 1, \"makongoally\": 1, \"255hub\": 1, \"inao\": 1, \"uwezo\": 22, \"kukubali\": 1, \"kikubwa\": 4, \"me\": 23, \"nikiwa\": 20, \"naangalia\": 2, \"nimeona\": 5, \"ujumbe\": 22, \"screen\": 2, \"wanapandisha\": 4, \"hawakuandika\": 1, \"lusakowakwanza\": 4, \"niliwwasema\": 1, \"iliyopita\": 4, \"hapahapa\": 2, \"wakasema\": 2, \"wameboresha\": 2, \"wanaua\": 2, \"sichungulii\": 1, \"eastafricatv\": 3, \"yuko\": 6, \"sahihi\": 15, \"mtoto\": 6, \"anazaliwa\": 1, \"baba\": 14, \"anadaiwa\": 5, \"legezeni\": 1, \"mnatubana\": 1, \"sahii\": 3, \"tuko\": 6, \"majirani\": 2, \"zenu\": 60, \"kitonga\": 1, \"angalien\": 3, \"mnatupoteza\": 2, \"asante\": 45, \"lizyapol\": 1, \"thisistemidayo\": 1, \"hio\": 18, \"protocol\": 2, \"communication\": 3, \"ukipewa\": 2, \"session\": 2, \"minutes\": 3, \"ten\": 2, \"ynaluzimishwa\": 1, \"juoomba\": 1, \"nyingune\": 1, \"kqenye\": 1, \"server\": 1, \"ishu\": 7, \"hak\": 1, \"nani\": 19, \"mbona\": 108, \"yenu\": 104, \"inazingua\": 6, \"mtanilipa\": 3, \"megabite\": 1, \"lijimtandao\": 1, \"lenu\": 14, \"ovyo\": 18, \"sanaaaaa\": 2, \"nkijaza\": 1, \"enjoy\": 4, \"kabsa\": 6, \"nkiweka\": 1, \"4scuk4y6d8\": 1, \"inakatika\": 1, \"hovyohovyo\": 1, \"nmekopa\": 1, \"niwezeshe\": 4, \"network\": 54, \"isipofanya\": 1, \"silipi\": 3, \"situmii\": 5, \"mie\": 9, \"nmeicha\": 1, \"ajili\": 20, \"kupokelea\": 3, \"calls\": 6, \"bas\": 6, \"mengi\": 15, \"muhimu\": 16, \"namalizia\": 4, \"tgo\": 11, \"kutuibia\": 4, \"dstvtanzania\": 1, \"mnazngua\": 2, \"update\": 5, \"mshikaji\": 2, \"kanitumia\": 3, \"nahisi\": 7, \"kakosea\": 4, \"poa\": 14, \"customer\": 18, \"care\": 14, \"lain\": 17, \"yang\": 3, \"but\": 15, \"haisomi\": 2, \"since\": 2, \"nimewataarifu\": 1, \"imekua\": 28, \"wimbo\": 6, \"tfdhar\": 1, \"sbr\": 1, \"unamweshimu\": 1, \"mdada\": 3, \"wawatu\": 1, \"kumbe\": 36, \"anakopaga\": 1, \"iphone\": 6, \"kiganyi\": 11, \"hechejohn\": 5, \"hao\": 23, \"wamebadilisha\": 5, \"kuongeza\": 18, \"vilifirushi\": 1, \"awali\": 20, \"mfano\": 35, \"bufee\": 5, \"pack\": 3, \"had\": 6, \"dkk\": 2, \"kutujuza\": 1, \"kupandisha\": 10, \"kwetu\": 17, \"watumiaji\": 28, \"barakawaziry\": 1, \"ulikuwa\": 19, \"wanakupunguzia\": 1, \"mwisho\": 35, \"naamua\": 1, \"kuachana\": 2, \"mitatu\": 4, \"nyuma\": 15, \"nilinunua\": 8, \"nikapewa\": 1, \"masaa\": 30, \"mawili\": 3, \"kimeisha\": 9, \"mpo\": 8, \"al\": 5, \"itifaaq\": 1, \"jizzlewantandu\": 1, \"mabadiliko\": 40, \"kawaida\": 43, \"yamezingatia\": 3, \"halisi\": 6, \"uendeshaji\": 6, \"taarifa\": 60, \"tovuti\": 3, \"xdx7pd1uqe\": 1, \"ahsante\": 36, \"kuchagua\": 21, \"endelea\": 41, \"kufurahia\": 26, \"zetu\": 65, \"kazimotoinc\": 1, \"pamoja\": 40, \"iliyo\": 5, \"bomba\": 6, \"university\": 2, \"promo\": 1, \"telecom2com\": 1, \"zuri\": 2, \"night\": 3, \"ukutumiwa\": 1, \"unaipata\": 2, \"fresh\": 3, \"unavyopokea\": 1, \"meshackmitimali\": 1, \"kushirikiana\": 10, \"kufurahi\": 8, \"ukiwa\": 53, \"gebo05\": 1, \"unavyo\": 2, \"jiunga\": 3, \"cheka\": 3, \"time\": 12, \"coz\": 8, \"imeongezwa\": 1, \"list\": 4, \"24\": 1, \"samuelmway\": 3, \"thegreatmsouth\": 1, \"kissaka0\": 1, \"jackson\": 1, \"lusn\": 1, \"bboy\": 1, \"d3\": 1, \"heisbixen\": 2, \"kijasusi\": 1, \"unapigwa\": 3, \"hujakaa\": 1, \"petrol\": 1, \"mmh\": 2, \"asimwe\": 1, \"maregesi\": 1, \"kinaisha\": 12, \"kulingana\": 19, \"yako\": 201, \"vyema\": 9, \"ukaangalia\": 3, \"application\": 5, \"zozote\": 4, \"ambazo\": 19, \"zinafanya\": 4, \"kufahamu\": 22, \"uweze\": 10, \"kuzizuia\": 3, \"lako\": 25, \"likae\": 3, \"mrefu\": 12, \"tpesa\": 18, \"inakataa\": 5, \"admi\": 1, \"nyasaka\": 1, \"wilaya\": 9, \"ilemela\": 1, \"maeneo\": 26, \"haya\": 34, \"aushiki\": 1, \"inasoma\": 33, \"2g\": 27, \"ukiweka\": 9, \"or\": 4, \"g\": 1, \"hausomi\": 1, \"tupo\": 9, \"mjini\": 19, \"gezzy200\": 1, \"offer\": 11, \"30gb\": 1, \"ukinunua\": 12, \"3gb\": 7, \"unazoweza\": 1, \"josezila1\": 2, \"waongo\": 3, \"hicho\": 18, \"mzuri\": 8, \"for\": 11, \"week\": 30, \"nimeacha\": 5, \"kwakuwa\": 7, \"mnatuibia\": 7, \"mmefanya\": 2, \"wenye\": 35, \"kipato\": 6, \"walio\": 4, \"hawawezi\": 6, \"sipati\": 11, \"unaoingia\": 1, \"sauti\": 5, \"napata\": 32, \"veronicaevord1\": 3, \"sina\": 25, \"nadaiwa\": 9, \"mamantilie\": 1, \"fari26\": 2, \"saizi\": 61, \"net\": 11, \"mafi\": 1, \"ttcl\": 13, \"wametoa\": 3, \"mabwawa\": 1, \"kule\": 6, \"kalobe\": 1, \"hdiocres\": 1, \"kutuandikia\": 1, \"kupitia\": 66, \"ukurasa\": 5, \"tukiongizinda\": 20, \"kukufahamisha\": 18, \"menyu\": 19, \"utaweza\": 5, \"ujazo\": 16, \"vyeni\": 1, \"ghali\": 10, \"sanaaaa\": 3, \"mkinipa\": 1, \"ofa\": 65, \"basi\": 58, \"tatu\": 37, \"msha\": 1, \"lmjogo\": 1, \"unayo\": 4, \"bar\": 3, \"inakuwa\": 8, \"full\": 2, \"halafu\": 54, \"likiisha\": 3, \"inashuka\": 1, \"nyoko\": 1, \"poxactrjhk\": 1, \"saiziyako\": 25, \"wal\": 1, \"mpango\": 17, \"huduma1nampesa\": 2, \"tunapost\": 1, \"wapi\": 49, \"sloooow\": 1, \"hafu\": 2, \"lile\": 11, \"kwishney\": 1, \"niende\": 5, \"mmekuwaje\": 1, \"wamepunguza\": 16, \"mnatuvizia\": 1, \"ukiingia\": 4, \"instagram\": 5, \"ukifungua\": 3, \"unaona\": 5, \"chako\": 14, \"article\": 2, \"yoyote\": 17, \"google\": 4, \"muwakague\": 1, \"ghafla\": 6, \"hizi\": 41, \"jovianusimara\": 1, \"nishushe\": 1, \"majambazi\": 5, \"sugu\": 3, \"juu\": 71, \"japho1989habari\": 1, \"weka\": 14, \"nenda\": 9, \"uwanja\": 3, \"neno\": 10, \"zawadi\": 7, \"usirudie\": 1, \"nyingine\": 25, \"subiri\": 6, \"ndani\": 29, \"hupaswi\": 1, \"kuzima\": 4, \"ml\": 5, \"nimemtumia\": 5, \"amepoteza\": 1, \"nataka\": 27, \"reversal\": 2, \"tunaanzia\": 1, \"nasema\": 2, \"nyinyi\": 19, \"mataira\": 1, \"hamuwezi\": 4, \"kugundua\": 2, \"fungeni\": 3, \"offisi\": 1, \"tufugie\": 1, \"kuku\": 2, \"hilo\": 35, \"jengo\": 1, \"stinafoods\": 1, \"kuwasiliana\": 15, \"supa\": 15, \"mida\": 4, \"ilizingua\": 1, \"whatsapp\": 13, \"image\": 2, \"hazigufunguki\": 1, \"facebook\": 10, \"same\": 11, \"thing\": 1, \"today\": 2, \"qvgdrwoog2\": 1, \"nmemuona\": 2, \"meneja\": 5, \"anasajili\": 2, \"yeye\": 10, \"mwenyewe\": 16, \"haelewi\": 3, \"adamlutta\": 3, \"250mb\": 1, \"500mb\": 3, \"ukijiunga\": 8, \"mega\": 5, \"huduma4\": 56, \"manenoizaak\": 18, \"kwangu\": 26, \"umebaki\": 2, \"kupokea\": 16, \"kasimu\": 1, \"kake\": 1, \"kabovu\": 1, \"bovu\": 2, \"batan\": 1, \"hazifanyi\": 3, \"soon\": 9, \"nitawapumzisha\": 1, \"mazima\": 1, \"nafurahi\": 1, \"xana\": 2, \"unavugika\": 1, \"ndipo\": 5, \"ninapoona\": 1, \"umuhimu\": 9, \"xpress\": 1, \"your\": 5, \"self\": 1, \"kaa\": 3, \"kusikiliza\": 2, \"ngoma\": 4, \"kali\": 16, \"swaga\": 1, \"makilalakila\": 1, \"kibao\": 20, \"radio\": 2, \"saa\": 84, \"asubuhi\": 24, \"http\": 21, \"kemuuqilcw\": 1, \"kusapot\": 1, \"wachache\": 6, \"mtaliangalia\": 1, \"jicho\": 2, \"pili\": 17, \"unachora\": 1, \"dukani\": 4, \"alafu\": 38, \"helbpage\": 1, \"hello\": 8, \"helb\": 1, \"sijapata\": 11, \"upkeep\": 1, \"nlitumia\": 1, \"kuapply\": 1, \"id\": 2, \"on\": 15, \"my\": 20, \"status\": 3, \"stevpm\": 2, \"kenya\": 7, \"banzifg\": 1, \"twaha\": 4, \"mwaipaya\": 4, \"john\": 5, \"pambalu\": 1, \"ntobi\": 1, \"olemtetezi\": 5, \"icho\": 5, \"kwakua\": 4, \"hazina\": 7, \"while\": 3, \"kimwchanganya\": 1, \"nikiongezea\": 1, \"hizo\": 43, \"bati\": 1, \"txn\": 2, \"er201001\": 1, \"b23188\": 1, \"umepokea\": 2, \"tshs\": 3, \"jina\": 14, \"akaunti\": 9, \"airtel\": 12, \"gawio\": 13, \"ufurahie\": 14, \"nafuu\": 39, \"upo\": 29, \"wangu\": 34, \"pendwa\": 15, \"zinaisha\": 7, \"ndan\": 6, \"mda\": 20, \"mfupi\": 8, \"mkazi\": 2, \"kanda\": 3, \"kati\": 24, \"central\": 1, \"inayoelewwka\": 1, \"mniboreshee\": 1, \"ata\": 18, \"ilo\": 5, \"niendelee\": 4, \"kuburudika\": 1, \"vidacom\": 1, \"vurugu\": 2, \"tupu\": 6, \"kuvipunguza\": 2, \"hiki\": 10, \"40gb\": 1, \"22gb\": 1, \"tabora\": 4, \"kukosekana\": 2, \"nzima\": 24, \"limekua\": 3, \"shadrackmafie\": 1, \"model\": 1, \"inauwezo\": 6, \"unapotumia\": 1, \"speed\": 42, \"ukilinganisha\": 4, \"eneo\": 31, \"chuo\": 32, \"iringa\": 9, \"ndogo\": 21, \"realtvonline\": 1, \"vina\": 10, \"badilika\": 3, \"kwani\": 48, \"zahirally\": 1, \"heshima\": 6, \"nikweli\": 1, \"inatafuna\": 1, \"vibando\": 1, \"vyetu\": 23, \"panya\": 1, \"tusilaumu\": 2, \"tunafanya\": 3, \"binafsi\": 14, \"ndicho\": 1, \"kinachohusika\": 1, \"kujali\": 3, \"tanpol\": 3, \"kampuni\": 41, \"inatuibia\": 1, \"waifunge\": 2, \"nakosa\": 2, \"hawatak\": 2, \"kuifungua\": 4, \"nayumbishwa\": 1, \"service\": 5, \"juzi\": 24, \"gudume\": 1, \"kufungua\": 11, \"kb\": 1, \"tatzo\": 5, \"iko\": 38, \"fasta\": 5, \"izi\": 4, \"mbovu\": 30, \"utafikir\": 2, \"tunaunga\": 1, \"sijui\": 42, \"mnamanisha\": 1, \"singoraggy\": 1, \"tuchange\": 2, \"raslexville\": 1, \"maliks\": 1, \"tuone\": 1, \"kuliendaje\": 1, \"after\": 5, \"only\": 3, \"admins\": 1, \"can\": 7, \"send\": 2, \"messages\": 5, \"fuvtpof6xq\": 1, \"nimekielewa\": 1, \"sn\": 2, \"unaji\": 1, \"sevia\": 1, \"shake\": 1, \"tunanunua\": 7, \"tuna\": 21, \"majukumu\": 4, \"lakini\": 89, \"kuandika\": 4, \"chochote\": 15, \"twitter\": 26, \"naandika\": 2, \"mmekua\": 3, \"walaji\": 1, \"kifupi\": 4, \"umekua\": 7, \"mgumu\": 2, \"kutumi\": 1, \"kidogo\": 32, \"nanunua\": 18, \"zinatumika\": 3, \"kiufupi\": 3, \"saiv\": 12, \"mnazidiwa\": 2, \"mitamdao\": 1, \"telecom3l\": 4, \"nawahama\": 2, \"inakatakata\": 1, \"mnayo\": 1, \"kinachonisikitisha\": 1, \"wakala\": 117, \"kutengeneza\": 2, \"tili\": 1, \"mkubwa\": 14, \"tutafanyaje\": 1, \"radiocitizenfm\": 3, \"kawa\": 3, \"busia\": 1, \"kulala\": 2, \"vigogo\": 1, \"mw\": 1, \"okatula\": 1, \"dau\": 1, \"ekwenye\": 1, \"mike\": 1, \"paade\": 1, \"benkisembe\": 1, \"benkubwa\": 1, \"odix\": 1, \"acheni\": 44, \"siri\": 15, \"mnatuumiza\": 5, \"mnatafuta\": 1, \"mkae\": 2, \"mtambue\": 1, \"saivi\": 11, \"hitaji\": 3, \"lazima\": 26, \"koo\": 1, \"msitumie\": 1, \"mwanya\": 2, \"kutukandamiza\": 2, \"kutupandishia\": 2, \"kihuni\": 7, \"huni\": 1, \"mnatukosea\": 1, \"ujambazi\": 4, \"wazi\": 15, \"mnawadhulumu\": 1, \"naona\": 31, \"unatafuta\": 2, \"uchaguzi\": 12, \"nguvu\": 19, \"unatoa\": 3, \"maelekezo\": 5, \"makapuni\": 1, \"wanatupandishia\": 1, \"alaf\": 8, \"zinaingia\": 2, \"mfukoni\": 3, \"mwako\": 2, \"magufuri\": 1, \"marehemu\": 1, \"akukosea\": 1, \"kukuweka\": 1, \"pembeni\": 1, \"regmengi\": 1, \"kijamii\": 10, \"ilivyo\": 2, \"huwaunganisha\": 1, \"wanachama\": 1, \"kuchangia\": 3, \"uwezeshwe\": 1, \"pawa\": 10, \"watakuwepo\": 1, \"wenzao\": 2, \"wanaroho\": 2, \"nzuri\": 30, \"salumjustin\": 1, \"salum\": 2, \"justin\": 1, \"utafanya\": 1, \"malipo\": 24, \"kuweza\": 7, \"kununua\": 58, \"kitochi\": 2, \"smart\": 2, \"utatumia\": 2, \"utachagua\": 3, \"imeandikwa\": 2, \"duka\": 13, \"nnkonsam\": 1, \"radhi\": 8, \"lililopo\": 2, \"kwasasa\": 11, \"mafundi\": 6, \"wanafanya\": 8, \"jitihada\": 3, \"kutatua\": 9, \"mapema\": 9, \"iwezekanavyo\": 2, \"tunakuomba\": 2, \"usubiri\": 1, \"chalamilamorice\": 2, \"tsh\": 57, \"giza\": 1, \"huweza\": 1, \"kukuzuia\": 1, \"usione\": 1, \"mbele\": 12, \"linaweza\": 1, \"ushindwe\": 1, \"kusogea\": 2, \"unahitaji\": 7, \"lights\": 1, \"washa\": 2, \"mwanga\": 2, \"kizani\": 1, \"uendelee\": 1, \"telecom1fiesta2019\": 3, \"muendelezo\": 1, \"umulikao\": 1, \"mbali\": 19, \"burudani\": 2, \"kuelekea\": 1, \"zile\": 11, \"levelsbaby\": 2, \"szwebkd8tl\": 1, \"captainbasil\": 2, \"packs\": 1, \"lipa\": 24, \"kipya\": 3, \"kumbushio\": 1, \"michango\": 3, \"harusi\": 3, \"utakachotaka\": 1, \"mtandaoni\": 29, \"haraka\": 14, \"itakusoti\": 1, \"hamia\": 14, \"yenye\": 30, \"maradufu\": 1, \"hamiatelecom3supa4g\": 8, \"wamependezwamaoni\": 41, \"hance\": 1, \"ebnezerry\": 1, \"ngowo\": 1, \"turudishieni\": 3, \"turidhike\": 1, \"ayo\": 2, \"mee\": 1, \"deh\": 1, \"oktoba\": 11, \"jiunge\": 11, \"kuperuzi\": 21, \"kustrim\": 4, \"kupakua\": 14, \"huku\": 86, \"ukifurahia\": 6, \"telecom3supa4g\": 6, \"chagua\": 32, \"mk\": 3, \"piston\": 1, \"mfunye\": 1, \"jr\": 15, \"inasumbua\": 13, \"kufunguka\": 2, \"unaspidi\": 1, \"42mbps\": 1, \"wahovyo99\": 1, \"samsiria\": 1, \"makaveli\": 5, \"halijui\": 1, \"post\": 7, \"paid\": 1, \"ushamba\": 1, \"vilikua\": 1, \"taasisi\": 8, \"mashirika\": 5, \"hzi\": 1, \"inaleta\": 5, \"unachotakiwa\": 6, \"usimtumie\": 1, \"akupe\": 2, \"utaratibu\": 12, \"mmenibadilishia\": 1, \"nikiwasha\": 4, \"hazikai\": 1, \"uhaini\": 1, \"yan\": 13, \"mnatoa\": 8, \"450mb\": 1, \"buku\": 32, \"serious\": 7, \"mnatuona\": 1, \"linabaki\": 2, \"palepale\": 3, \"kurejesha\": 3, \"kosa\": 7, \"bali\": 4, \"mnaoendelea\": 1, \"kuufanya\": 1, \"unapita\": 2, \"ninapoweka\": 2, \"vocha\": 39, \"mnakata\": 7, \"senti\": 2, \"kunifanya\": 1, \"niwe\": 10, \"unable\": 1, \"kujiunga\": 49, \"nimejaribu\": 3, \"kukopa\": 8, \"nione\": 2, \"hamtaka\": 1, \"bado\": 112, \"mmekata\": 5, \"please\": 9, \"fix\": 4, \"wizarahmth\": 4, \"vvfoxxfw1m\": 1, \"inakupa\": 4, \"gb1\": 24, \"ukisema\": 1, \"magumu\": 6, \"utakuwa\": 2, \"umetaka\": 1, \"karibu\": 31, \"9mzsyf0q1e\": 1, \"yourfrenchfry\": 1, \"survive\": 1, \"nkiishi\": 1, \"nahis\": 1, \"mkopo\": 12, \"vp\": 5, \"mbon\": 1, \"jay\": 1, \"tano\": 12, \"nacheza\": 1, \"e\": 36, \"inashangaza\": 2, \"kimeondolewa\": 2, \"kubakiza\": 1, \"inabaki\": 2, \"ileile\": 5, \"mwanzo\": 17, \"iliyokuwa\": 2, \"combo\": 5, \"slogan\": 1, \"leave\": 1, \"hate\": 1, \"hovyoo\": 3, \"smockingyay\": 1, \"shobo\": 2, \"matako\": 4, \"linaitwa\": 1, \"miziro\": 1, \"lililoko\": 1, \"kalambi\": 1, \"muleba\": 1, \"kagera\": 1, \"halina\": 2, \"kwann\": 18, \"msilete\": 1, \"mkonga\": 1, \"lina\": 7, \"kutosha\": 26, \"jaypol217\": 1, \"pimbi123\": 1, \"hajui\": 5, \"kusoma\": 7, \"huyo\": 12, \"unatumiwa\": 2, \"africana\": 1, \"salasala\": 2, \"mnooo\": 1, \"kobe\": 4, \"hotepsun\": 1, \"inama\": 1, \"ikuje\": 1, \"nitaingiza\": 1, \"polepole\": 2, \"uchungu\": 3, \"by\": 8, \"the\": 27, \"you\": 17, \"are\": 4, \"done\": 1, \"with\": 6, \"classes\": 1, \"abdala\": 1, \"alilala\": 1, \"joyceline\": 2, \"situmiagi\": 2, \"kishamba\": 1, \"uko\": 26, \"mwendo\": 11, \"follow\": 3, \"like\": 7, \"ew2ofq3axr\": 1, \"taka\": 6, \"renyangoro\": 1, \"wanaongeza\": 1, \"tozo\": 31, \"maongezi\": 58, \"zinazo\": 3, \"nunuliwa\": 1, \"serikali\": 36, \"inachukua\": 4, \"unabaki\": 2, \"kutafuta\": 4, \"chandruok\": 1, \"kampeni\": 5, \"kurudi\": 5, \"nyumbani\": 21, \"kutegemea\": 1, \"ujue\": 8, \"umenawa\": 1, \"kuipata\": 3, \"5kms\": 1, \"away\": 1, \"other\": 2, \"towns\": 1, \"dsm\": 4, \"mtihani\": 1, \"birunjibiru\": 1, \"jhonsmallya\": 1, \"chapchap\": 1, \"kuuliza\": 8, \"fiber\": 2, \"kum\": 1, \"hotspot\": 1, \"kushare\": 1, \"mtaa\": 3, \"umekuwaje\": 2, \"mlituletea\": 1, \"mbeya\": 10, \"haijafanya\": 1, \"tukawavumilia\": 1, \"call\": 7, \"emulebya\": 1, \"unaanza\": 5, \"kumpigia\": 3, \"unasubiri\": 2, \"muuzaji\": 3, \"rusha\": 5, \"sbrxanenzo\": 1, \"modemu\": 1, \"ngapi\": 10, \"mnaziuza\": 1, \"mtaona\": 1, \"sahh\": 1, \"wazo\": 5, \"wllenu\": 1, \"endeleeni\": 9, \"nanhuo\": 1, \"msimamo\": 1, \"nilishawakataa\": 1, \"kitambo\": 4, \"1gb\": 26, \"3days\": 2, \"dk\": 34, \"hawazitoi\": 1, \"almost\": 4, \"haupo\": 4, \"hewan\": 3, \"mchongo\": 5, \"nawakubali\": 3, \"hamfai\": 3, \"nimenunua\": 26, \"napokea\": 5, \"ajira\": 3, \"ukishaweka\": 1, \"tukaitafute\": 1, \"thecr2010\": 1, \"mliizuia\": 1, \"mlifanya\": 1, \"kusudi\": 1, \"aggreylusako\": 1, \"kufaham\": 1, \"ama\": 28, \"danielm26719653\": 1, \"bonge\": 6, \"ambacho\": 11, \"mmetuumiza\": 1, \"veep\": 1, \"mabandle\": 1, \"mtatufidia\": 1, \"jamaa\": 32, \"nawaonea\": 1, \"huruma\": 6, \"wasio\": 4, \"kukimbizana\": 2, \"kukatwa\": 5, \"katwa\": 1, \"ziko\": 8, \"wanapiga\": 2, \"ngozi\": 2, \"bwana\": 11, \"laana\": 1, \"kishenzi\": 6, \"kiukweli\": 9, \"yapo\": 2, \"daah\": 6, \"bao\": 1, \"kiboko\": 2, \"movie\": 3, \"yani\": 54, \"daaah\": 3, \"telecom3bao\": 1, \"baolatelecom3\": 1, \"epod\": 1, \"nikituma\": 3, \"mtj\": 1, \"wanakata\": 10, \"haifiki\": 3, \"wtj\": 1, \"o4o1rmmzay\": 1, \"kijanja\": 4, \"tiw1bvrgii\": 1, \"abdulrazack6060\": 1, \"tumeisha\": 1, \"wachoka\": 1, \"raha\": 12, \"katibampya9\": 1, \"here\": 4, \"wakachukua\": 1, \"around\": 3, \"100k\": 2, \"nikakuta\": 5, \"wameshampa\": 1, \"akiwa\": 5, \"tatiz\": 1, \"likapelekea\": 1, \"renew\": 1, \"akalete\": 1, \"polisi\": 4, \"lost\": 3, \"report\": 4, \"mtaani\": 7, \"wanalazimika\": 1, \"kuacha\": 4, \"zao\": 36, \"nakununua\": 1, \"zingine\": 6, \"usumbufu\": 14, \"haijapotea\": 1, \"unaambiwa\": 11, \"ukalete\": 1, \"police\": 1, \"nimepata\": 8, \"nadhani\": 12, \"nikawashitaki\": 1, \"mahakamani\": 3, \"mnilipe\": 2, \"fidia\": 3, \"haiwezekani\": 12, \"ofisi\": 11, \"mseme\": 6, \"mnashughulikia\": 1, \"faini\": 2, \"inaweza\": 6, \"shi\": 1, \"ungekua\": 1, \"kiongizinda\": 10, \"ikiwa\": 17, \"zote\": 41, \"ahmed\": 1, \"ally\": 2, \"nafikiri\": 2, \"tuendeleee\": 1, \"kumwagilia\": 2, \"moyooo\": 1, \"hasa\": 39, \"mzunguko\": 4, \"wajanja\": 7, \"umechukua\": 1, \"haikuwa\": 3, \"hewani\": 10, \"dogo\": 2, \"kaingiza\": 1, \"nimefuatilia\": 1, \"mnanipa\": 10, \"mikaratasi\": 1, \"mmeambiwa\": 1, \"naweza\": 13, \"wahasibu\": 1, \"atanilipa\": 1, \"9dfj9bwk8l\": 1, \"huxqrib5ao\": 1, \"dr\": 8, \"sammyfx\": 1, \"nft\": 1, \"jerry\": 1, \"spana\": 12, \"badala\": 15, \"uongee\": 1, \"fact\": 2, \"unaongea\": 3, \"usenge\": 2, \"ukojoe\": 1, \"ukalale\": 1, \"sikia\": 3, \"zimeanza\": 2, \"hajafa\": 1, \"awamu\": 5, \"zimeongezeka\": 1, \"dufu\": 1, \"vilianzia\": 1, \"kupanda\": 11, \"uhakika\": 13, \"5mbps\": 1, \"sijafrahishwa\": 1, \"elf10\": 1, \"fanyieni\": 2, \"kupiga\": 44, \"akiongiziwadakika\": 1, \"manane\": 3, \"kawapa\": 1, \"tunashida\": 1, \"aibu\": 9, \"kuja\": 12, \"ubunifu\": 3, \"duni\": 1, \"kiwango\": 14, \"hichi\": 2, \"mnatukera\": 2, \"iv\": 6, \"hawana\": 19, \"ukiukza\": 1, \"vifurush\": 5, \"vyako\": 3, \"wnashda\": 1, \"gan\": 19, \"semkae\": 5, \"pamelaissangya\": 1, \"mind\": 4, \"business\": 2, \"kiusanii\": 1, \"sanii\": 1, \"babalao\": 15, \"nimrudie\": 2, \"x\": 7, \"nitafanya\": 2, \"nimeipenda\": 1, \"inivimbishe\": 1, \"nipasuke\": 1, \"mzalendo\": 2, \"daima\": 3, \"nasambaza\": 1, \"upendo\": 5, \"nawasambazia\": 1, \"nilisharudi\": 1, \"yrb2rmf6fo\": 1, \"uwezekano\": 5, \"raini\": 1, \"mohtech26\": 1, \"ntumie\": 5, \"nikalipa\": 1, \"ela\": 17, \"ikakatwa\": 1, \"sikuunganishwa\": 1, \"ikabidi\": 4, \"ninunue\": 6, \"niweke\": 3, \"nijiunge\": 6, \"chasiku\": 1, \"nilichojiunga\": 1, \"kinakaribia\": 1, \"kile\": 19, \"hamjaniunganisha\": 2, \"iki\": 2, \"wangejua\": 1, \"huwatukana\": 1, \"umewamba\": 1, \"mia\": 7, \"maini\": 1, \"yanachanua\": 1, \"furaha\": 13, \"tunza\": 1, \"as\": 10, \"if\": 3, \"kutunza\": 2, \"h7ayno1co6\": 1, \"mazingira\": 3, \"umiwa\": 1, \"uku\": 5, \"ukiperuz\": 1, \"intanet\": 14, \"ajabu\": 33, \"zaid\": 8, \"fala\": 2, \"ukiongizindwa\": 1, \"wanaume\": 5, \"ww\": 7, \"hujuagi\": 1, \"sudan\": 1, \"wanadaiwa\": 3, \"kuwatawanya\": 1, \"mabomu\": 1, \"machozi\": 2, \"risasi\": 2, \"moto\": 10, \"waandamanaji\": 1, \"waliodaiwa\": 1, \"kufunga\": 3, \"barabara\": 2, \"kushinikiza\": 1, \"ukomo\": 4, \"utawala\": 1, \"kijeshi\": 1, \"gt\": 20, \"zilikatizwa\": 1, \"kuzuia\": 3, \"uhamasishaji\": 1, \"soma\": 5, \"mkbxrv2fhq\": 1, \"jfleo\": 1, \"kxhtvcnpbe\": 1, \"mtaalam\": 1, \"usalama\": 6, \"uchunguzi\": 4, \"kidijitali\": 1, \"bw\": 2, \"yusuph\": 1, \"kileo\": 1, \"akiwasilisha\": 1, \"mada\": 4, \"kuwajengea\": 1, \"uelewa\": 4, \"elimu\": 6, \"menejimenti\": 1, \"ufundi\": 2, \"arusha\": 5, \"0lx7jimhyt\": 1, \"akihamishia\": 1, \"mfuko\": 1, \"pepe\": 1, \"nako\": 7, \"anakatwa\": 2, \"charges\": 2, \"vat\": 6, \"incl\": 2, \"akimtumia\": 1, \"mzazi\": 3, \"kijijini\": 9, \"mobile\": 12, \"anayonunua\": 1, \"analipa\": 1, \"kodi\": 15, \"mlaji\": 1, \"leloomassawe\": 1, \"zipi\": 2, \"tutaarifu\": 1, \"ulipiga\": 1, \"mmenichoka\": 1, \"nitafute\": 4, \"mwengine\": 3, \"nimejiunga\": 9, \"mbs\": 19, \"nime\": 4, \"sijawasha\": 1, \"zimekwenda\": 1, \"f2t1pfvujs\": 1, \"najiunga\": 9, \"nakuja\": 4, \"mzima\": 13, \"ujanja\": 9, \"mnaofanya\": 1, \"nikijiunga\": 3, \"zikiisha\": 4, \"mnakwangua\": 1, \"changu\": 4, \"kinacho\": 3, \"jitegemea\": 1, \"simbasctanzania\": 4, \"unalipaje\": 1, \"ilambona01\": 1, \"ilambona\": 1, \"vingi\": 5, \"ambavyo\": 9, \"nkurumah\": 1, \"kamata\": 1, \"ujipatie\": 3, \"janja\": 11, \"zenye\": 6, \"mje\": 2, \"mniambia\": 1, \"kenu\": 1, \"matangazi\": 1, \"kwanara\": 1, \"maliyangu\": 1, \"kwaajili\": 5, \"mawasuliano\": 1, \"itvtanzania\": 3, \"lubanda\": 1, \"busanda\": 1, \"geita\": 3, \"imepunguza\": 2, \"ununuzi\": 1, \"wahusika\": 3, \"nawaomba\": 1, \"ving\": 2, \"amzi\": 1, \"tabasamutz\": 1, \"pierewille\": 1, \"ulio\": 4, \"tunakutakia\": 1, \"fb\": 5, \"nuratymiss\": 1, \"wanatumia\": 11, \"mdozi255\": 1, \"kwnn\": 1, \"wapya\": 1, \"why\": 11, \"tulipata\": 1, \"tabu\": 7, \"ubaguzi\": 2, \"ma\": 16, \"sitaki\": 8, \"majibuaana\": 1, \"lia\": 1, \"dtbtanzania\": 2, \"najaribu\": 5, \"sioni\": 7, \"option\": 14, \"hence\": 2, \"declined\": 1, \"wamejitoa\": 1, \"t1gd3pwb7m\": 1, \"way\": 4, \"double\": 1, \"texting\": 1, \"lately\": 1, \"inanifikirisha\": 1, \"ninaoutumia\": 1, \"mref\": 1, \"siwaelewi\": 6, \"zogo\": 1, \"tzs\": 5, \"niki\": 2, \"calculate\": 1, \"nikiotumia\": 1, \"hazifiki\": 2, \"muniuzie\": 1, \"dawa\": 6, \"very\": 9, \"low\": 4, \"device\": 1, \"card\": 12, \"elezeni\": 1, \"mnataka\": 20, \"salama\": 9, \"upuuzi\": 7, \"mnaoufanya\": 1, \"kukata\": 3, \"mwez\": 10, \"mnaona\": 12, \"unaoshika\": 1, \"mnategemea\": 2, \"tuwasiliane\": 2, \"wapendwa\": 2, \"angalieni\": 5, \"kuhudumia\": 3, \"mradi\": 3, \"umeme\": 21, \"mwl\": 2, \"nyerere\": 7, \"hydro\": 1, \"power\": 1, \"project\": 2, \"rufij\": 1, \"yaendane\": 1, \"teknolojia\": 4, \"wanaopenda\": 1, \"hatuyatarajii\": 1, \"pigeni\": 1, \"kikwelikweli\": 1, \"mbarawam\": 8, \"wazirik\": 18, \"paschaemmanuel\": 1, \"bonyeza\": 6, \"tupatie\": 1, \"imei\": 5, \"nrgradiokenya\": 1, \"mcteargas\": 1, \"vitu\": 11, \"utoe\": 5, \"nje\": 26, \"teargasonnrg\": 1, \"cloudsmedialive\": 5, \"unadhani\": 1, \"wanalaumu\": 1, \"unafikiri\": 1, \"vichaa\": 1, \"tunaona\": 1, \"january\": 2, \"yanatufanya\": 1, \"tulalamike\": 1, \"iweje\": 6, \"utuambie\": 1, \"hebu\": 12, \"shibe\": 1, \"zungumza\": 2, \"brain\": 2, \"siwangesemaaa\": 1, \"walioo\": 1, \"nunuaa\": 1, \"tofautiii\": 1, \"walivyooo\": 1, \"vizoeaaaa\": 1, \"aillmki3tp\": 1, \"mnavyoona\": 1, \"critically\": 1, \"mnadhani\": 4, \"matatizo\": 13, \"download\": 9, \"speeds\": 1, \"iyo\": 10, \"3t\": 1, \"itakuaje\": 4, \"mmeshajua\": 1, \"mnara\": 3, \"mnatakiwa\": 1, \"kutuhakikishia\": 1, \"kipindi\": 10, \"batumbeanton\": 1, \"umesikia\": 1, \"software\": 1, \"billion\": 1, \"aliyonunua\": 1, \"lkn\": 39, \"kuzunguka\": 2, \"helikopta\": 1, \"kulikofanywa\": 1, \"mwenzie\": 2, \"pikipiki\": 3, \"zilizogeuka\": 1, \"kuhoji\": 1, \"royal\": 7, \"tour\": 3, \"bilioni\": 4, \"mengine\": 10, \"yaliyojificha\": 1, \"cm\": 12, \"unafiki\": 1, \"nan\": 3, \"anaumia\": 1, \"tuhame\": 2, \"waizi\": 3, \"wakubwa\": 6, \"gqjrrgu3jg\": 1, \"bob\": 2, \"mchelsea\": 2, \"wamekua\": 4, \"wababaifu\": 1, \"niliwahi\": 3, \"dstv\": 5, \"famba\": 1, \"nikaja\": 1, \"wakaingia\": 1, \"mitini\": 1, \"hutakaa\": 1, \"usikie\": 1, \"wakizungumzia\": 1, \"uhuni\": 5, \"wanakomaa\": 2, \"corona\": 2, \"siasa\": 8, \"utadhani\": 2, \"chama\": 8, \"wagonjwa\": 1, \"radi42\": 1, \"kede\": 2, \"hamnitakii\": 1, \"sikukuu\": 3, \"saba\": 13, \"mnanidai\": 1, \"kesho\": 16, \"natupa\": 1, \"nachukua\": 2, \"zantel\": 2, \"bureee\": 4, \"be\": 7, \"mhh\": 1, \"nimezoea\": 1, \"wanyonge\": 5, \"usio\": 2, \"umeanza\": 1, \"mzito\": 4, \"wahamiaji\": 1, \"wamekuja\": 1, \"dodoemmy2\": 1, \"walimpora\": 1, \"wakampora\": 1, \"wakamwambia\": 2, \"ataje\": 1, \"wakatoa\": 1, \"wakamrudishia\": 1, \"cheza\": 2, \"tujue\": 4, \"hujakasirika\": 1, \"duuuuhh\": 1, \"watafanya\": 1, \"waliograduate\": 1, \"1960s\": 1, \"watafute\": 1, \"madenti\": 1, \"iawkwardpeter\": 1, \"wt8fldtd1y\": 1, \"kirikuu20\": 4, \"sadaka\": 3, \"napongeza\": 2, \"ulinzi\": 2, \"nami\": 3, \"nilishawah\": 2, \"nilishawai\": 2, \"mapendekezo\": 2, \"nilipo\": 8, \"takiwa\": 2, \"sipo\": 3, \"uongoze\": 2, \"wowote\": 12, \"naisi\": 2, \"nikichangia\": 2, \"mawazo\": 7, \"napenda\": 4, \"kuwakilisha\": 2, \"yameshakuwa\": 1, \"makubwa\": 7, \"tumehamia\": 2, \"pfzjkejut8\": 1, \"tunduja\": 2, \"kuwepo\": 8, \"cheche\": 1, \"mitandio\": 1, \"tungekua\": 1, \"ungekuepo\": 1, \"tungepata\": 1, \"wanatunyonya\": 2, \"damu\": 1, \"mbdala\": 1, \"ghettoradio895\": 2, \"shideh\": 1, \"tusambie\": 1, \"guntown\": 1, \"nattyking\": 1, \"itatujengea\": 1, \"tukiwa\": 3, \"kibera\": 1, \"jamani\": 31, \"pandishwa\": 1, \"kiholela\": 3, \"yeyote\": 8, \"mhe\": 10, \"tunawaomba\": 1, \"mulifuatilie\": 1, \"imenyooka\": 1, \"unatwanga\": 1, \"kokote\": 1, \"jipimie\": 1, \"va\": 1, \"nafu\": 1, \"kwenu\": 30, \"vote\": 1, \"frankmaige2\": 1, \"elishangomelle\": 1, \"at\": 8, \"apple\": 2, \"inatarajiwa\": 1, \"kuzindua\": 3, \"sos\": 1, \"dharura\": 5, \"kipengele\": 1, \"satellite\": 1, \"iphone14\": 1, \"itaruhusu\": 1, \"setilaiti\": 1, \"itazinduliwa\": 1, \"marekani\": 2, \"canada\": 1, \"swahilitech1\": 1, \"swahilitips\": 1, \"ypvgs8217p\": 1, \"unakana\": 1, \"haujaona\": 1, \"vikipanda\": 3, \"country\": 2, \"mnatupiga\": 2, \"hawasemi\": 2, \"wanatudharau\": 1, \"tzz\": 11, \"mnazingua\": 22, \"mnapunguza\": 10, \"nmeenda\": 1, \"kusajili\": 6, \"kuweka\": 24, \"gumba\": 2, \"vyote\": 16, \"vinakataa\": 1, \"ajaribu\": 1, \"hua\": 5, \"inaonyesha\": 4, \"vinaweza\": 1, \"mkono\": 6, \"kulia\": 2, \"dole\": 1, \"kushoto\": 2, \"havisomi\": 1, \"so\": 26, \"vinne\": 1, \"mnanichanganya\": 1, \"mnayoisema\": 1, \"u1a6v63kud\": 1, \"mikoani\": 1, \"hatuon\": 1, \"kizur\": 1, \"aina\": 19, \"upintheair\": 1, \"caller\": 2, \"tune\": 1, \"5ly48buwbl\": 1, \"sijawah\": 2, \"ona\": 10, \"tandao\": 1, \"km\": 16, \"wanawashinda\": 1, \"ulimwengu\": 2, \"makete\": 1, \"wilayani\": 1, \"unasoma\": 6, \"haifany\": 1, \"kaz\": 5, \"kubadilika\": 2, \"betting\": 4, \"unabet\": 1, \"nimechukuwa\": 1, \"2k\": 3, \"nimetandika\": 1, \"mikeka\": 2, \"nasubili\": 1, \"mzigo\": 10, \"utiki\": 1, \"jxxlvkfjv5\": 1, \"ukamilishe\": 1, \"1m\": 3, \"itakugharimu\": 1, \"11k\": 1, \"rt\": 11, \"omywakisasa\": 1, \"mnautani\": 1, \"unanunua\": 9, \"duh\": 5, \"mmetishaaa\": 1, \"yaongoza\": 1, \"kikao\": 3, \"kamati\": 2, \"baraza\": 2, \"umoja\": 2, \"posta\": 10, \"constantine\": 1, \"kasese\": 1, \"kaimu\": 1, \"biashara\": 24, \"akiongoza\": 1, \"lhqgpcjnhv\": 1, \"mrinagodwin1\": 1, \"haulepio\": 1, \"longo\": 2, \"wanasherekea\": 1, \"upate\": 12, \"utembelee\": 1, \"letu\": 6, \"utabadilishiwa\": 1, \"uhakikishe\": 2, \"kifaa\": 3, \"kina\": 8, \"hamjajitahidi\": 1, \"kuifanya\": 4, \"mfumo\": 13, \"mko\": 14, \"jitahidini\": 5, \"kulifanyia\": 1, \"saydgraphy\": 1, \"mbwilo7francis\": 5, \"blaysbullah\": 1, \"alichosema\": 1, \"tho\": 1, \"mabando\": 3, \"madogo\": 4, \"tunajijaza\": 1, \"mswahili\": 3, \"nishafungua\": 1, \"kvnnrg\": 1, \"6ixtoogood\": 1, \"ukincheki\": 1, \"via\": 6, \"inakua\": 5, \"mailed\": 1, \"chapu\": 2, \"ftvilu5nnt\": 1, \"mnapataje\": 1, \"seperated\": 1, \"wanajuwa\": 1, \"huyu\": 15, \"raia\": 3, \"tin\": 4, \"lessen\": 1, \"zinaweza\": 3, \"kuchukua\": 4, \"uwakala\": 8, \"majib\": 2, \"tafuta\": 8, \"usilalamikie\": 1, \"ivi\": 12, \"vifurishi\": 3, \"vyao\": 15, \"vinaanzia\": 2, \"kwahyo\": 6, \"hawawez\": 1, \"kumiliki\": 1, \"naam\": 2, \"tupogo\": 1, \"amp\": 8, \"wanajikongoja\": 1, \"nahitaji\": 8, \"now\": 22, \"mnayosema\": 1, \"ninayo\": 9, \"kuitumia\": 4, \"naenda\": 6, \"mmepandisha\": 5, \"makato\": 30, \"vibaya\": 3, \"mtupu\": 2, \"jifunzeni\": 2, \"huduma3\": 29, \"takwimu\": 3, \"unazotuambia\": 1, \"zikawa\": 1, \"uhalisia\": 3, \"tunauona\": 1, \"zinapanda\": 1, \"zamani\": 21, \"tulikuwa\": 6, \"unasema\": 8, \"zimeshuka\": 1, \"jaman\": 13, \"vinatoka\": 3, \"ukrain\": 1, \"urusi\": 4, \"hd\": 1, \"vipande\": 2, \"beii\": 1, \"tunajua\": 2, \"shikizi\": 1, \"linawausu\": 1, \"nawapongeza\": 1, \"udanganyifu\": 5, \"unao\": 2, \"fanywa\": 1, \"onyo\": 1, \"nape\": 9, \"dhidi\": 3, \"limepata\": 1, \"majibu\": 13, \"andiko\": 1, \"lake\": 5, \"ukiiba\": 1, \"inajua\": 1, \"haswa\": 1, \"issa\": 4, \"juddie1997\": 1, \"naenjoy\": 3, \"0710029694\": 1, \"hyo\": 12, \"kua\": 16, \"waku\": 1, \"support\": 4, \"muifungie\": 1, \"itakua\": 3, \"bandia\": 1, \"farajanyalandu\": 1, \"from\": 14, \"october\": 1, \"nimeanza\": 3, \"babuedotz\": 1, \"tungependa\": 10, \"endapo\": 9, \"unaitaji\": 4, \"lolote\": 7, \"linalohusu\": 4, \"tukuhudumie\": 11, \"hazieleweki\": 1, \"zinakera\": 1, \"upya\": 8, \"hamtumi\": 1, \"code\": 7, \"bdozen\": 1, \"kulalamika\": 2, \"uchochezi\": 1, \"mnaweza\": 7, \"mkanielezea\": 1, \"mnacancell\": 1, \"mkishawahi\": 1, \"kunipa\": 4, \"hamkuirudisha\": 1, \"ninekua\": 1, \"mnaniringishia\": 1, \"kbv8zb0dcj\": 1, \"tundualissu\": 6, \"yale\": 6, \"tuhamie\": 3, \"hallotel\": 3, \"kbsa\": 4, \"bajabiri\": 9, \"ukipakua\": 1, \"punguzo\": 16, \"telecom1telecom3merge\": 3, \"mmebadili\": 5, \"kushusha\": 3, \"paulsolomon26\": 1, \"nimenzakutumia\": 1, \"simunatumia\": 1, \"simcard\": 2, \"najikazatu\": 1, \"nimeizoea\": 1, \"kero\": 9, \"angalau\": 6, \"3000wiki\": 1, \"halitoshi\": 4, \"mnatutakia\": 2, \"wanafunzi\": 6, \"unapoperuzi\": 1, \"badili\": 2, \"kutembelea\": 5, \"maduka\": 8, \"mawakala\": 15, \"telecom34g\": 1, \"ndukinduki\": 1, \"illribfmbb\": 1, \"victormcivan\": 1, \"wamefikia\": 3, \"uchumi\": 10, \"umeyumba\": 1, \"noeladventure\": 1, \"noel\": 2, \"adventure\": 4, \"telecom3rdc\": 1, \"rdc\": 1, \"mashofeli\": 1, \"tanzanie\": 1, \"tunaombe\": 1, \"muweke\": 5, \"nzur\": 4, \"masiku\": 1, \"tunawapenda\": 2, \"singida\": 2, \"tumefarijika\": 1, \"isiishie\": 1, \"ifike\": 5, \"manyoni\": 1, \"mavi\": 1, \"ushindi\": 2, \"yakabidhi\": 1, \"mil\": 6, \"washindi\": 7, \"sherehekeapesanatelecom1pesa\": 1, \"promosheni\": 2, \"unaofanya\": 1, \"unakupa\": 1, \"tumia\": 29, \"pqv0kdnckw\": 1, \"vimepunguzwa\": 3, \"kasema\": 8, \"nlomtumia\": 1, \"wamekata\": 6, \"anaomba\": 1, \"nitume\": 3, \"co20ltdpkj\": 1, \"tanescoyetutz\": 5, \"nimeifungua\": 1, \"chato\": 1, \"niombe\": 2, \"njia\": 22, \"mhusika\": 2, \"hayuko\": 1, \"lucasbrowntz\": 3, \"babuu\": 1, \"inatia\": 2, \"hasira\": 7, \"sifa\": 5, \"rais\": 8, \"tutakomaa\": 1, \"wazee\": 6, \"number\": 8, \"inapiga\": 1, \"kujifanya\": 1, \"ukumshtukia\": 1, \"anatukana\": 1, \"matusi\": 3, \"4kl1qqev7s\": 1, \"kahama\": 1, \"kwahiyo\": 13, \"umeona\": 1, \"hou\": 1, \"mala\": 5, \"hazipungui\": 1, \"ubora\": 12, \"kilakitu\": 1, \"mjue\": 3, \"mmetupa\": 2, \"amekwama\": 1, \"tokea\": 9, \"bahati\": 12, \"mbaya\": 21, \"kifedha\": 9, \"unapatikana\": 6, \"wananichukulia\": 1, \"sikuizi\": 2, \"dpq6mdd7xv\": 1, \"msifikiri\": 2, \"wanaokota\": 1, \"umetoka\": 1, \"wametuzuia\": 1, \"haifanyi\": 11, \"wanakuzingua\": 1, \"cc\": 7, \"wakazi\": 4, \"nimeludi\": 1, \"rasmi\": 12, \"ukweli\": 16, \"fast\": 1, \"muwe\": 5, \"alipe\": 1, \"mnaharibu\": 1, \"bajeti\": 4, \"ihondejunior\": 1, \"nilikuwa\": 26, \"sanuka\": 1, \"yko\": 2, \"we\": 22, \"cheki\": 1, \"sogea\": 1, \"kuomba\": 5, \"akufuate\": 1, \"4gyaukweli\": 2, \"telecom2tanzania\": 2, \"nsk2je7afs\": 1, \"mankinduwezo\": 1, \"ulioupata\": 3, \"tulikua\": 2, \"kiufundi\": 2, \"tumerejesha\": 1, \"tulifanikiwa\": 1, \"ulichokua\": 1, \"umenunua\": 3, \"chaggaab\": 1, \"jinikinyonga\": 3, \"unaoniangusha\": 1, \"kitalicharles\": 2, \"madeinmwanza\": 1, \"shukrani\": 3, \"flavianamatata\": 2, \"ms\": 3, \"azizaahmed\": 2, \"wezi\": 36, \"dhahiri\": 1, \"wantuibia\": 1, \"uchao\": 2, \"unajiunga\": 9, \"haupatikani\": 4, \"mazowea\": 1, \"ss\": 3, \"sijuwi\": 2, \"hawalijuwi\": 1, \"kwaurahisi\": 1, \"papo\": 7, \"pata\": 15, \"gb4\": 1, \"vb1delxnug\": 1, \"timizeni\": 1, \"ahadi\": 3, \"chizi\": 1, \"nna\": 8, \"20kutumia\": 1, \"mkinilipa\": 1, \"sintowalaumu\": 1, \"jumaf3\": 1, \"pelekea\": 1, \"agent\": 1, \"unasumbua\": 23, \"wananidai\": 5, \"150k\": 2, \"jipatie\": 5, \"kem\": 6, \"manunuzi\": 6, \"mbalimbali\": 9, \"urahisi\": 5, \"pakua\": 7, \"playstore\": 3, \"appstore\": 1, \"simplifaisha\": 1, \"pesanimpesa\": 3, \"nirahisitu\": 1, \"jncqyhcz38\": 1, \"ejw7rsdhxn\": 1, \"bima\": 6, \"mnapandisha\": 10, \"bariadi\": 1, \"signals\": 1, \"haja\": 7, \"kusitisha\": 2, \"jipu\": 1, \"help\": 5, \"us\": 4, \"ubabaishaji\": 1, \"yataka\": 2, \"kurudishiwa\": 2, \"kukwaruzana\": 1, \"wamesema\": 1, \"wananyonywa\": 1, \"kutokana\": 7, \"dhuluma\": 2, \"inayofanywa\": 1, \"kwanzahabari\": 1, \"nquoaxswfy\": 1, \"chiffmakunga\": 1, \"ayubu\": 1, \"madenge\": 1, \"shs\": 2, \"unaongelea\": 3, \"thanks\": 4, \"lifanyieni\": 1, \"kulalamikiwa\": 1, \"kuboresha\": 10, \"waka\": 1, \"hushyzebosslady\": 1, \"tunakushauri\": 7, \"tjodqmdbhz\": 1, \"fumbegeoff\": 1, \"tanzaniaupdates\": 2, \"mitandaoni\": 5, \"matokeochanya\": 3, \"mbegaally\": 1, \"bongofive\": 2, \"brighttza\": 2, \"uhurubilamipaka\": 2, \"nipashetz\": 4, \"dailynewstz\": 1, \"wizarauum\": 5, \"ilihamisika\": 1, \"rudi\": 5, \"kuikimbia\": 1, \"kdgo\": 1, \"unfortunately\": 1, \"mpka\": 11, \"mwngne\": 1, \"inakata\": 5, \"tumenunua\": 2, \"hatufaidi\": 1, \"kwaiyo\": 5, \"ndiyo\": 15, \"mmeamua\": 10, \"kuninyima\": 2, \"nmewin\": 1, \"nmeanza\": 1, \"kubeti\": 1, \"zee\": 1, \"v\": 2, \"yeti\": 1, \"semah\": 1, \"game\": 7, \"bayern\": 1, \"dortmond\": 1, \"nimezikosa\": 1, \"ulizingua\": 1, \"transfer\": 2, \"tayali\": 1, \"fmnnko\": 1, \"frank\": 5, \"nnko\": 1, \"chati\": 7, \"ungependa\": 4, \"inayohusu\": 4, \"omg\": 1, \"usikute\": 1, \"alikua\": 3, \"anatumia\": 10, \"pvwran8hc2\": 1, \"yazindua\": 2, \"yapunguza\": 1, \"26tqzvneim\": 1, \"ndoo\": 1, \"kdumu\": 1, \"wameni\": 1, \"uhuru\": 14, \"one\": 3, \"yaanzisha\": 1, \"lte\": 3, \"blog\": 4, \"dqngzjwbzy\": 1, \"makini\": 4, \"namsikiliza\": 1, \"babu\": 2, \"bush\": 3, \"anadai\": 1, \"nisiache\": 1, \"mjin\": 1, \"haujawahi\": 1, \"muangusha\": 1, \"salaph1\": 1, \"big0047\": 8, \"babalia\": 1, \"nimegoma\": 1, \"natafuta\": 4, \"mbadala\": 5, \"kisanga\": 1, \"mastermindafc\": 1, \"wahudumu\": 3, \"lugha\": 2, \"chafu\": 3, \"nin\": 6, \"mpak\": 2, \"unashuka\": 1, \"b\": 4, \"s\": 17, \"wakat\": 5, \"9woqwpmxrk\": 1, \"kellenmbwambo\": 2, \"imenitokea\": 3, \"iyoo\": 1, \"nlikia\": 1, \"nshasahau\": 1, \"dai\": 1, \"anuskills3\": 5, \"aaah\": 1, \"sijafika\": 2, \"ngoja\": 12, \"nemmyyyy\": 1, \"wamepandisha\": 4, \"walishaambizana\": 1, \"kelele\": 3, \"hawabadilishi\": 1, \"balozimtaa\": 4, \"mkiongizinda\": 2, \"kufahama\": 1, \"mfahamu\": 1, \"mmeota\": 1, \"mapembe\": 1, \"utofauti\": 1, \"nafurahia\": 2, \"kizuri\": 2, \"warembo\": 2, \"blue\": 1, \"wakiongizindeza\": 1, \"mwanakijiji\": 1, \"mwenzangu\": 1, \"niliyefika\": 1, \"naye\": 4, \"ilibidi\": 1, \"anunue\": 2, \"kisa\": 13, \"mimiwewe72\": 1, \"felicity\": 1, \"ao\": 1, \"hehe\": 2, \"kuumia\": 1, \"generalmud12\": 1, \"lukala\": 3, \"ngesse\": 3, \"1xbetcashwakala\": 1, \"ndoangira\": 1, \"umepata\": 4, \"tuweze\": 3, \"kukusaidia\": 4, \"jl\": 5, \"postpaid\": 4, \"hatupati\": 2, \"watoa\": 4, \"waliotuunganisha\": 1, \"hawatupi\": 1, \"kuridhisha\": 2, \"inafika\": 2, \"kujitoa\": 3, \"hatutolewi\": 1, \"though\": 1, \"tunalipia\": 2, \"marrydanken\": 1, \"kinatafutwa\": 1, \"oscychef\": 1, \"uzoefu\": 2, \"voda\": 6, \"kusema\": 16, \"mwenzi\": 2, \"qua2ofr011\": 1, \"samahani\": 8, \"hiv\": 5, \"inawezekanaje\": 2, \"kushwap\": 1, \"anaitumia\": 2, \"hatujawazoea\": 1, \"eng\": 2, \"chrisam\": 2, \"mpk\": 11, \"wameanza\": 3, \"track\": 1, \"am\": 9, \"vpn\": 7, \"mnoo\": 5, \"inakwamisha\": 1, \"shuguli\": 2, \"limetokea\": 1, \"zaiid\": 1, \"lastxweek\": 1, \"kutazama\": 2, \"mipira\": 1, \"inaganda\": 1, \"apambane\": 1, \"anatupa\": 1, \"story\": 2, \"wanafurahi\": 1, \"wakiibiwa\": 1, \"vita\": 8, \"ukaraine\": 1, \"imepandish\": 1, \"tufahamishe\": 23, \"utumiaji\": 2, \"reverse\": 1, \"nikipiga\": 4, \"wanapokea\": 1, \"technical\": 2, \"problems\": 1, \"dumba16\": 1, \"free\": 4, \"wi\": 3, \"fi\": 3, \"safaricom\": 3, \"safaricomplc\": 2, \"manze\": 2, \"wakuu\": 5, \"dont\": 2, \"what\": 5, \"seeing\": 1, \"tupeane\": 1, \"tuoneeni\": 1, \"hutuma\": 1, \"tumchukie\": 1, \"mheshimiwa\": 5, \"yy\": 1, \"kasababisha\": 1, \"zizidi\": 1, \"kilo\": 1, \"nyama\": 3, \"tununue\": 3, \"watoto\": 6, \"walale\": 1, \"njaa\": 4, \"shame\": 3, \"huyoooo\": 1, \"halotel\": 10, \"niwahi\": 1, \"ghetto\": 1, \"huwezi\": 13, \"jua\": 6, \"kukanywa\": 1, \"usa\": 2, \"nielekeze\": 2, \"usishtukizwe\": 2, \"kamilisha\": 4, \"miamala\": 39, \"usipokuwa\": 2, \"bustisha\": 3, \"o1dtwdsblp\": 1, \"tetty766\": 1, \"jampk14\": 1, \"nakuingia\": 1, \"nakuchukua\": 1, \"kudownlod\": 1, \"video\": 13, \"kumtumia\": 3, \"mkwe\": 2, \"group\": 2, \"jumuhiya\": 1, \"kujizima\": 1, \"unaokutana\": 1, \"cheqpapi\": 1, \"idriss\": 1, \"gabbie\": 1, \"litothebaddest\": 2, \"tam\": 4, \"wanalielewa\": 1, \"ungetumia\": 2, \"makampuni\": 6, \"tuelewane\": 2, \"agosti\": 22, \"uliuza\": 1, \"kadhaa\": 11, \"hazileti\": 1, \"tafsiri\": 1, \"tunazoona\": 1, \"tukitaka\": 1, \"unakua\": 2, \"enemy\": 2, \"maden\": 3, \"bro\": 10, \"mbn\": 5, \"msgs\": 1, \"nying\": 2, \"hvo\": 2, \"utajuta\": 1, \"mnaidharau\": 1, \"nasubiri\": 4, \"ndyo\": 2, \"nitachangia\": 1, \"lalamika\": 2, \"asilimia\": 10, \"tulilalamika\": 1, \"kasoro\": 3, \"asilia\": 1, \"msio\": 1, \"nunua\": 22, \"nendeni\": 1, \"mkaangalie\": 1, \"jinsi\": 13, \"walivyo\": 1, \"pandisha\": 1, \"shirika\": 13, \"uma\": 2, \"tukajua\": 1, \"srkl\": 1, \"mmetoa\": 6, \"baraka\": 4, \"golikipaa\": 1, \"dodoma\": 6, 